{
  "data": [
    {
      "application_numbers": ["NDA204223"],
      "setid": "b62ee1ef-db55-417a-a02e-b103890f9c4b",
      "spl_id": "9f4a86d2-5469-4bf2-b854-34b160feac04",
      "spl_version": "17",
      "sections":[
        {
          "name": "INDICATIONS AND USAGE",
          "text": "\n\n1 INDICATIONS AND USAGE\n\nMorphine Sulfate Injection is indicated for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate.\n\nMorphine Sulfate Injection is an opioid agonist indicated for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate. (1)\n\nLimitations of Use (1)\n\nBecause of the risks of addiction, abuse, and misuse with opioids, even at recommended doses, reserve Morphine Sulfate Injection, for use in patients for whom alternative treatment options [e.g., non-opioid analgesics or opioid combination products]:\n\nHave not been tolerated, or are not expected to be tolerated\n\nHave not provided adequate analgesia, or are not expected to provide adequate analgesia\n\nLimitations of Use\n\nBecause of the risks of addiction, abuse, and misuse with opioids, even at recommended doses [see Warnings and Precautions (5.1)], reserve Morphine Sulfate Injection for use in patients for whom alternative treatment options [e.g., non-opioid analgesics or opioid combination products]:\n\nHave not been tolerated, or are not expected to be tolerated\n\nHave not provided adequate analgesia, or are not expected to provide adequate analgesia\n\n"
        },{
          "name": "DOSAGE AND ADMINISTRATION",
          "text": "\n\n2 DOSAGE AND ADMINISTRATION\n\nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals. (2.1)\n\nIndividualize dosing based on the severity of pain, patient response, prior analgesic experience, and risk factors for addiction, abuse, and misuse. (2.1)\n\nDirect Intravenous Injection: Initiate treatment with 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.  (2.2)\n\nIntramuscular Injection: Initiate treatment with 10 mg, every 4 hours as needed to manage pain (based on a 70 kg adult). (2.2)\n\nDo not stop Morphine Sulfate Injection abruptly in a physically dependent patient. (2.4)\n\n2.1 Important Dosage and Administration Instructions\n\nMorphine Sulfate Injection is intended for intravenous and intramuscular administration.\n\nMorphine Sulfate Injection is available in five concentrations for direct injection. Dosing errors can result in accidental overdose and death. Avoid dosing errors that may result from  confusion between mg and mL and confusion with morphine injections of different concentrations when prescribing, dispensing, and administering Morphine Sulfate Injection. Ensure that the dose is communicated and dispensed accurately.\n\nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals [see Warnings and Precautions (5.1)].\n\nInitiate the dosing regimen for each patient individually, taking into account the patient's severity of pain, patient response, prior analgesic treatment experience, and risk factors for addiction, abuse, and misuse [see Warnings and Precautions (5.1)].\n\nMonitor patients closely for respiratory depression, especially within the first 24-72 hours of initiating therapy and following dosage increases with Morphine Sulfate Injection and adjust the dosage accordingly [see Warnings and Precautions (5.2)].\n\nAdministration of Morphine Sulfate Injection should be limited to use by those familiar with the management of respiratory depression. Morphine must be injected slowly; rapid intravenous administration may result in chest wall rigidity.\n\nInspect Morphine Sulfate Injection for particulate matter and discoloration prior to administration.\n\n2.2 Initial Dosage\n\nDirect Intravenous Injection\n\nThe usual starting dose in adults is 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.  Administer the injection slowly.\n\nIntramuscular Injection\n\nThe initial IM dose is 10 mg every 4 hours as needed to manage pain (based on a 70 kg adult).\n\n2.3 Titration and Maintenance of Therapy\n\nIndividually titrate Morphine Sulfate Injection to a dose that provides adequate analgesia and minimizes adverse reactions.  Continually reevaluate patients receiving Morphine Sulfate Injection to assess the maintenance of pain control and the relative incidence of adverse reactions, as well as monitoring for the development of addiction, abuse, or misuse [see Warnings and Precautions (5.1)].\n\nIf unacceptable opioid-related adverse reactions are observed, consider reducing the dosage. Adjust the dosage to obtain an appropriate balance between management of pain and opioid-related adverse reactions.\n\n2.4 Discontinuation of Morphine Sulfate Injection\n\nWhen a patient who has been taking Morphine Sulfate Injection regularly and may be physically dependent or no longer requires therapy with  Morphine Sulfate Injection, taper the dose gradually, by 25% to 50% every 2 to 4 days, while monitoring carefully for signs and symptoms of withdrawal. If the patient develops these signs or symptoms, raise the dose to the previous level and taper more slowly, either by increasing the interval between decreases, decreasing the amount of change in dose, or both.  Do not abruptly discontinue Morphine Sulfate Injection in a physically dependent patient [see Warnings and Precautions (5.13), Drug Abuse and Dependence (9.3)].\n\n"
        },{
          "name": "DOSAGE FORMS AND STRENGTHS",
          "text": "\n\n3 DOSAGE FORMS AND STRENGTHS\n\nMorphine Sulfate Injection is available in the following strengths for intravenous (IV) and intramuscular (IM) administration.\n\n \n2 mg/mL in 1 mL single-dose prefilled syringe for IV or IM use.\n\n \n4 mg/mL in 1 mL single-dose prefilled syringe for IV or IM use.\n\n \n5 mg/mL in 1 mL single-dose prefilled syringe for IV or IM use.\n\n \n8 mg/mL in 1 mL single-dose prefilled syringe for IV or IM use.\n\n \n10 mg/mL in 1 mL single-dose prefilled syringe for IV or IM use.\n\nInjection, 2 mg/mL, 4 mg/mL, 5 mg/mL, 8 mg/mL, and 10 mg/mL in a single-dose prefilled syringe for intravenous or intramuscular use. (3)\n\n"
        },{
          "name": "CONTRAINDICATIONS",
          "text": "\n\n4 CONTRAINDICATIONS\n\nMorphine Sulfate Injection is contraindicated in patients with:\n\nSignificant respiratory depression [see Warnings and Precautions (5.2)]\n\nAcute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment [see Warnings and Precautions (5.6)]\n\nConcurrent use of monoamine oxidase inhibitors (MAOIs) or use of MAOIs within the last 14 days [see Warnings and Precautions (5.7)].\n\nKnown or suspected gastrointestinal obstruction, including paralytic ileus [see Warnings and Precautions (5.11)]\n\nHypersensitivity to morphine (e.g., anaphylaxis)  [see Adverse Reactions (6)]\n\nSignificant respiratory depression. (4)\n\nAcute or severe bronchial asthma in an unmonitored setting or in absence of resuscitative equipment. (4)\n\nConcurrent use of monoamine oxidase inhibitors (MAOIs) or use of MAOIs within the last 14 days (4)\n\nKnown or suspected gastrointestinal obstruction, including paralytic ileus. (4)\n\nHypersensitivity to morphine. (4)\n\n"
        },{
          "name": "WARNINGS AND PRECAUTIONS",
          "text": "\n\n5 WARNINGS AND PRECAUTIONS\n\nCardiovascular Instability: High doses are excitatory. Have Naloxone Injection and resuscitative equipment immediately available. (5.5)\n\nLife-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated Patients: Monitor closely, particularly during initiation and titration. (5.2)\n\nAdrenal Insufficiency: If diagnosed, treat with physiologic replacement of corticosteroids, and wean patient off of the opioid. (5.8)\n\nSevere Hypotension: Monitor during dosage initiation and titration. Avoid use of Morphine Sulfate Injection in patients with circulatory shock. (5.9)\n\nRisks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness: Monitor for sedation and respiratory depression. Avoid use of Morphine Sulfate Injection in patients with impaired consciousness or coma. (5.10)\n\n5.1  Addiction, Abuse, and Misuse\n\nMorphine Sulfate Injection contains morphine, a Schedule II controlled substance. As an opioid, Morphine Sulfate Injection exposes users to the risks of addiction, abuse, and misuse [see Drug Abuse and Dependence (9)].\n\nAlthough the risk of addiction in any individual is unknown, it can occur in patients appropriately prescribed Morphine Sulfate Injection. Addiction can occur at recommended dosages and if the drug is misused or abused.\n\nAssess each patient's risk for opioid addiction, abuse, or misuse prior to prescribing Morphine Sulfate Injection, and monitor all patients receiving Morphine Sulfate Injection for the development of these behaviors and conditions. Risks are increased in patients with a personal or family history of substance abuse (including drug or alcohol abuse or addiction) or mental illness (e.g., major depression). The potential for these risks should not, however, prevent the proper management of pain in any given patient. Patients at increased risk may be prescribed opioids such as Morphine Sulfate Injection, but use in such patients necessitates intensive counseling about the risks and proper use of Morphine Sulfate Injection, along with intensive monitoring for signs of addiction, abuse, and misuse.\n\nOpioids are sought by drug abusers and people with addiction disorders and are subject to criminal diversion. Consider these risks when prescribing or dispensing Morphine Sulfate Injection. Strategies to reduce these risks include prescribing the drug in the smallest appropriate quantity.  Contact local state professional licensing board or state controlled substances authority for information on how to prevent and detect abuse or diversion of this product.\n\n5.2  Life-Threatening Respiratory Depression\n\nSerious, life-threatening, or fatal respiratory depression has been reported with the use of opioids, even when used as recommended.  Respiratory depression, if not immediately recognized and treated, may lead to respiratory arrest and death. Management of respiratory depression may include close observation, supportive measures, and use of opioid antagonists, depending on the patient's clinical status [see Overdosage (10)]. Carbon dioxide (CO2) retention from opioid-induced respiratory depression can exacerbate the sedating effects of opioids.\n\nWhile serious, life-threatening, or fatal respiratory depression can occur at any time during the use of Morphine Sulfate Injection, the risk is greatest during the initiation of therapy or following a dosage increase. Because of a delay in the maximum CNS effect with intravenously administered Morphine Sulfate Injection (30 min), rapid administration may result in overdosing. The respiratory depression may be severe and could require intervention [see OVERDOSAGE (10)]. Monitor patients closely for respiratory depression, especially within the first 24-72 hours of initiating therapy with and following dosage increases of Morphine Sulfate Injection.\n\nTo reduce the risk of respiratory depression, proper dosing and titration of Morphine Sulfate Injection, are essential [see Dosage and Administration (2.4)].  Overestimating the Morphine Sulfate Injection, dosage when converting patients from another opioid product can result in a fatal overdose with the first dose.\n\nOpioids can cause sleep-related breathing disorders including central sleep apnea (CSA) and sleep-related hypoxemia. Opioid use increases the risk of CSA in a dose-dependent fashion. In patients who present with CSA, consider decreasing the opioid dosage using best practices for opioid taper [see Dosage and Administration (2.4)].\n\n5.3 Neonatal Opioid Withdrawal Syndrome\n\nProlonged use of Morphine Sulfate Injection during pregnancy can result in withdrawal in the neonate. Neonatal opioid withdrawal syndrome, unlike opioid withdrawal syndrome in adults, may be life-threatening if not recognized and treated, and requires management according to protocols developed by neonatology experts. Observe newborns for signs of neonatal opioid withdrawal syndrome and manage accordingly.  Advise pregnant women using opioids for a prolonged period of the risk of neonatal opioid withdrawal syndrome and ensure that appropriate treatment will be available [see Use in Specific Populations (8.1)].\n\n5.4   Risks from Concomitant Use with Benzodiazepines or Other CNS Depressants\n\nProfound sedation, respiratory depression, coma, and death may result from the concomitant use of Morphine Sulfate Injection with benzodiazepines or other CNS depressants (e.g., non-benzodiazepine sedatives/hypnotics, anxiolytics, tranquilizers, muscle relaxants, general anesthetics, antipsychotics, other opioids, alcohol). Because of these risks, reserve concomitant prescribing of these drugs for use in patients for whom alternative treatment options are inadequate.\n\nObservational studies have demonstrated that concomitant use of opioid analgesics and benzodiazepines increases the risk of drug-related mortality compared to use of opioid analgesics alone.  Because of similar pharmacological properties, it is reasonable to expect similar risk with the concomitant use of other CNS depressant drugs with opioid analgesics [see Drug Interactions (7)].\n\nIf the decision is made to prescribe a benzodiazepine or other CNS depressant concomitantly with an opioid analgesic, prescribe the lowest effective dosages and minimum durations of concomitant use.  In patients already receiving an opioid analgesic, prescribe a lower initial dose of the benzodiazepine or other CNS depressant than indicated in the absence of an opioid, and titrate based on clinical response. If an opioid analgesic is initiated in a patient already taking a benzodiazepine or other CNS depressant, prescribe a lower initial dose of the opioid analgesic, and titrate based on clinical response. Follow patients closely for signs and symptoms of respiratory depression and sedation.\n\nAdvise both patients and caregivers about the risks of respiratory depression and sedation when Morphine Sulfate Injection is used with benzodiazepines or other CNS depressants (including alcohol and illicit drugs).  Advise patients not to drive or operate heavy machinery until the effects of concomitant use of the benzodiazepine or other CNS depressant have been determined.  Screen patients for risk of substance use disorders, including opioid abuse and misuse, and warn them of the risk for overdose and death associated with the use of additional CNS depressants including alcohol and illicit drugs [see Drug Interactions (7)].\n\n5.5  Cardiovascular Instability\n\nWhile low doses of intravenously administered morphine have little effect on cardiovascular stability, high doses are excitatory, resulting from sympathetic hyperactivity and increase in circulatory catecholamines.  Have Naloxone Injection and resuscitative equipment immediately available for use in case of life-threatening or intolerable side effects and whenever morphine therapy is being initiated.\n\n5.6 Life-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated Patients\n\nThe use of Morphine Sulfate Injection in patients with acute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment is contraindicated.\n\nPatients with Chronic Pulmonary Disease: Morphine Sulfate Injection-treated patients with significant chronic obstructive pulmonary disease or cor pulmonale, and those with a substantially decreased respiratory reserve, hypoxia, hypercapnia, or pre-existing respiratory depression are at increased risk of decreased respiratory drive including apnea, even at recommended dosages of Morphine Sulfate Injection [see Warnings and Precautions (5.2)]\n\nElderly, Cachectic, or Debilitated Patients: Life-threatening respiratory depression is more likely to occur in elderly, cachectic, or debilitated patients because they may have altered pharmacokinetics or altered clearance compared to younger, healthier patients [see Warnings and Precautions (5.2)].\n\nMonitor such patients closely, particularly when initiating and titrating Morphine Sulfate Injection and when Morphine Sulfate Injection is given concomitantly with other drugs that depress respiration [see Warnings and Precautions (5.2 )].  Alternatively, consider the use of non-opioid analgesics in these patients.\n\n5.7 Interactions with Monoamine Oxidase Inhibitors\n\nMonoamine oxidase inhibitors (MAOIs) may potentiate the effects of morphine, including respiratory depression, coma, and confusion. Morphine Sulfate Injection should not be used in patients taking MAOIs or within 14 days of stopping such treatment.\n\n5.8 Adrenal Insufficiency\n\nCases of adrenal insufficiency have been reported with opioid use, more often following greater than one month of use. Presentation of adrenal insufficiency may include non-specific symptoms and signs including nausea, vomiting, anorexia, fatigue, weakness, dizziness, and low blood pressure.  If adrenal insufficiency is suspected, confirm the diagnosis with diagnostic testing as soon as possible. If adrenal insufficiency is diagnosed, treat with physiologic replacement doses of corticosteroids.  Wean the patient off of the opioid to allow adrenal function to recover and continue corticosteroid treatment until adrenal function recovers.  Other opioids may be tried as some cases reported use of a different opioid without recurrence of adrenal insufficiency. The information available does not identify any particular opioids as being more likely to be associated with adrenal insufficiency.\n\n5.9 Severe Hypotension\n\nMorphine Sulfate Injection may cause severe hypotension including orthostatic hypotension and syncope in ambulatory patients.  There is increased risk in patients whose ability to maintain blood pressure has already been compromised by a reduced blood volume or concurrent administration of certain CNS depressant drugs (e.g., phenothiazines or general anesthetics) [see Drug Interactions (7)].  Monitor these patients for signs of hypotension after initiating or titrating the dosage of Morphine Sulfate Injection.  In patients with circulatory shock, Morphine Sulfate Injection may cause vasodilation that can further reduce cardiac output and blood pressure. Avoid the use of Morphine Sulfate Injection in patients with circulatory shock.\n\n5.10  Risks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness\n\nIn patients who may be susceptible to the intracranial effects of CO2 retention (e.g., those with evidence of increased intracranial pressure or brain tumors), Morphine Sulfate Injection may reduce respiratory drive, and the resultant CO2 retention can further increase intracranial pressure. Monitor such patients for signs of sedation and respiratory depression, particularly when initiating therapy with Morphine Sulfate Injection.\n\nOpioids may also obscure the clinical course in a patient with a head injury.  Avoid the use of Morphine Sulfate Injection in patients with impaired consciousness or coma.\n\n5.11 Risks of Use in Patients with Gastrointestinal Conditions\n\nMorphine Sulfate Injection is contraindicated in patients with known or suspected gastrointestinal obstruction, including paralytic ileus.\n\nThe morphine in Morphine Sulfate Injection may cause spasm of the sphincter of Oddi.  Opioids may cause increases in serum amylase.  Monitor patients with biliary tract disease, including acute pancreatitis for worsening symptoms.\n\n5.12 Increased Risk of Seizures in Patients with Seizure Disorders\n\nThe morphine in Morphine Sulfate Injection, may increase the frequency of seizures in patients with seizure disorders, and may increase the risk of seizures occurring in other clinical settings associated with seizures.  Monitor patients with a history of seizure disorders for worsened seizure control during Morphine Sulfate Injection therapy.\n\n5.13  Withdrawal\n\nAvoid the use of mixed agonist/antagonist (e.g, pentazocine, nalbuphine, and butorphanol) or partial agonist (e.g., buprenorphine) analgesics in patients who are receiving a full opioid agonist analgesic, including Morphine Sulfate Injection. In these patients, mixed agonist/antagonist and partial agonist analgesics may reduce the analgesic effect and/or precipitate withdrawal symptoms.\n\nWhen discontinuing Morphine Sulfate Injection in a physically-dependent patient, gradually taper the dosage [see Dosage and Administration (2.4)]. Do not abruptly discontinue Morphine Sulfate Injection in these patients [see Drug Abuse and Dependence (9.3)].\n\n5.14  Central Nervous System Toxicity\n\nDysphoric reactions may occur after any size dose and toxic psychoses have been reported.\n\n5.15  Exposure, Hypothermia, Immersion and Shock\n\nCaution must be used when injecting any opioid intramuscularly into chilled areas or in patients with hypotension or shock, since impaired perfusion may prevent complete absorption; if repeated injections are administered, an excessive amount may be suddenly absorbed if normal circulation is re-established.\n\n5.16 Risks of Driving and Operating Machinery\n\nMorphine Sulfate Injection may impair the mental or physical abilities needed to perform potentially hazardous activities such as driving a car or operating machinery.  Warn patients not to drive or operate dangerous machinery unless they are tolerant to the effects of Morphine Sulfate Injection and know how they will react to the medication.\n\n"
        },{
          "name": "ADVERSE REACTIONS",
          "text": "\n\n6 ADVERSE REACTIONS\n\nThe following serious adverse reactions are described, or described in greater detail, in other sections:\n\nAddiction, Abuse, and Misuse [see Warnings and Precautions (5.1)]\n\nLife-Threatening Respiratory Depression [see Warnings and Precautions (5.2)]\n\nNeonatal Opioid Withdrawal Syndrome [see Warnings and Precautions (5.3)]\n\nInteractions with Benzodiazepine or Other CNS Depressants [see Warnings and Precautions (5.4)]\n\nCardiovascular Instability [see Warnings and Precautions (5.5)]\n\nAdrenal Insufficiency [see Warnings and Precautions (5.8)]\n\nSevere Hypotension [see Warnings and Precautions (5.9)]\n\nGastrointestinal Adverse Reactions [see Warnings and Precautions (5.11)]\n\nSeizures [see Warnings and Precautions (5.12)]\n\nWithdrawal [see Warnings and Precautions (5.13)]\n\nThe following adverse reactions associated with the use of morphine were identified in clinical studies or postmarketing reports.  Because some of these reactions were reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure.\n\nSerious adverse reactions associated with Morphine Sulfate Injection included, respiratory depression, apnea, and to a lesser degree, circulatory depression, respiratory arrest, shock and cardiac arrest.  Rarely, anaphylactoid reactions have been reported when morphine or other phenanthrene alkaloids of opium are administered intravenously.\n\nThe most frequently observed adverse reactions included sedation, lightheadedness, dizziness, nausea, vomiting, constipation and diaphoresis.\n\nOther possible adverse reactions include:\n\nCentral Nervous System – Euphoria, dysphoria, weakness, headache, agitation, tremor, uncoordinated muscle movements, visual disturbances, transient hallucinations and disorientation.\n\nGastrointestinal – Constipation, biliary tract spasm.\n\nCardiovascular – Tachycardia, bradycardia, palpitation, faintness, syncope and orthostatic hypotension.\n\nGenitourinary – Oliguria and urinary retention; an antidiuretic effect has been reported.\n\nAllergic – Pruritus, urticaria and skin rashes. Anaphylactoid reactions have been reported following intravenous administration.\n\nOther – Opioid-induced histamine release may be responsible for the flushing of the face, diaphoresis and pruritus often seen with these drugs. Wheals and urticaria at the site of injection are probably related to histamine release. Local tissue irritation, pain and induration have been reported following repeated subcutaneous injection. Androgen deficiency: Cases of androgen deficiency have occurred with chronic use of opioids [see Clinical Pharmacology (12.2)].\n\nAnaphylaxis: Anaphylaxis has been reported with ingredients contained in Morphine Sulfate Injection.\n\nSerotonin syndrome: Cases of serotonin syndrome, a potentially life-threatening condition, have been reported during concomitant use of opioids with serotonergic drugs.\n\nAdrenal insufficiency: Cases of adrenal insufficiency have been reported with opioid use, more often following greater than one month of use.\n\nThe most serious adverse reactions encountered are respiratory depression, apnea, circulatory depression, respiratory arrest, shock and cardiac arrest.  Other common frequently observed adverse reactions include: sedation, lightheadedness, dizziness, nausea, vomiting, constipation and diaphoresis. (6)\n\nTo report SUSPECTED ADVERSE REACTIONS, contact Fresenius Kabi USA, LLC at 1-800-551-7176 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch\n\n"}
      ],
      "published_date": "2021-02-25"
    },
    {
      "application_numbers": ["NDA204223"],
      "setid": "b62ee1ef-db55-417a-a02e-b103890f9c4b",
      "spl_id": "96c80844-bd5a-72f7-e053-2a95a90a9813",
      "spl_version": "16",
      "sections":[
        {
          "name": "INDICATIONS AND USAGE", "text": "\n\n1 INDICATIONS AND USAGE\n\nMorphine Sulfate Injection is indicated for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate.\n\nMorphine Sulfate Injection is an opioid agonist indicated for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate. (\n         \n \n    1)\n        \n\n   \n\nLimitations of Use (\n         \n \n    1)\n        \n\n   \nBecause of the risks of addiction, abuse, and misuse with opioids, even at recommended doses, reserve Morphine Sulfate Injection, for use in patients for whom alternative treatment options [e.g., non-opioid analgesics or opioid combination products]:\n\nHave not been tolerated, or are not expected to be tolerated,\nHave not provided adequate analgesia, or are not expected to provide adequate analgesia\n\nLimitations of Use\n\nBecause of the risks of addiction, abuse, and misuse with opioids, even at recommended doses \n         \n \n  [see Warnings and Precautions (\n          \n  \n   5.1)]\n         \n \n  , reserve Morphine Sulfate Injection for use in patients for whom alternative treatment options [e.g., non-opioid analgesics or opioid combination products]:\n        \n\n \n\nHave not been tolerated, or are not expected to be tolerated,\nHave not provided adequate analgesia, or are not expected to provide adequate analgesia\n\n"
        },{
          "name": "DOSAGE AND ADMINISTRATION", "text": "\n\n2 DOSAGE AND ADMINISTRATION\n\nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals.  (\n          \n  \n     2.1)\n         \n \n    \nIndividualize dosing based on the severity of pain, patient response, prior analgesic experience, and risk factors for addiction, abuse, and misuse. (\n          \n  \n     2.1)\n         \n \n    \n\nDirect Intravenous Injection: Initiate treatment with 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.  (\n          \n  \n     2.2)\n         \n \n    \n\nIntramuscular Injection: Initiate treatment with 10 mg, every 4 hours as needed to manage pain (based on a 70 kg adult). (\n          \n  \n     2.2)\n         \n \n    \nDo not stop Morphine Sulfate Injection abruptly in a physically dependent patient. (\n          \n  \n     2.4)\n         \n \n    \n\n2.1 Important Dosage and Administration Instructions\n\nMorphine Sulfate Injection is intended for intravenous and intramuscular administration.\nMorphine Sulfate Injection is available in five concentrations for direct injection. Dosing errors can result in accidental overdose and death. Avoid dosing errors that may result from  confusion between mg and mL and confusion with morphine injections of different concentrations when prescribing, dispensing, and administering Morphine Sulfate Injection. Ensure that the dose is communicated and dispensed accurately.\nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals \n         \n \n  [see Warnings and Precautions (\n          \n  \n   5.1)].\n         \n \n  \n\nInitiate the dosing regimen for each patient individually, taking into account the patient's severity of pain, patient response, prior analgesic treatment experience, and risk factors for addiction, abuse, and misuse \n         \n \n  [see Warnings and Precautions (\n          \n  \n   5.1)]\n         \n \n  .\n        \n\n \nMonitor patients closely for respiratory depression, especially within the first 24-72 hours of initiating therapy and following dosage increases with Morphine Sulfate Injection and adjust the dosage accordingly \n         \n \n  [see Warnings and Precautions (\n          \n  \n   5.2)].\n         \n \n  \n\nAdministration of Morphine Sulfate Injection should be limited to use by those familiar with the management of respiratory depression. Morphine must be injected slowly; rapid intravenous administration may result in chest wall rigidity.\nInspect Morphine Sulfate Injection for particulate matter and discoloration prior to administration.\n\n2.2  Initial Dosage\n\nDirect Intravenous Injection\n\nThe usual starting dose in adults is 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.   Administer the injection slowly.\n\nIntramuscular Injection\n\nThe initial IM dose is 10 mg every 4 hours as needed to manage pain (based on a 70 kg adult).\n\n2.3 Titration and Maintenance of Therapy\n\nIndividually titrate Morphine Sulfate Injection to a dose that provides adequate analgesia and minimizes adverse reactions.  Continually reevaluate patients receiving Morphine Sulfate Injection to assess the maintenance of pain control and the relative incidence of adverse reactions, as well as monitoring for the development of addiction, abuse, or misuse \n         \n \n  [see Warnings and Precautions (\n          \n  \n   5.1)]\n         \n \n  .\n        \n\n \nIf unacceptable opioid-related adverse reactions are observed, consider reducing the dosage. Adjust the dosage to obtain an appropriate balance between management of pain and opioid-related adverse reactions.\n\n2.4  Discontinuation of Morphine Sulfate Injection\n\nWhen a patient who has been taking Morphine Sulfate Injection regularly and may be physically dependent or no longer requires therapy with  Morphine Sulfate Injection, taper the dose gradually, by 25% to 50% every 2 to 4 days, while monitoring carefully for signs and symptoms of withdrawal. If the patient develops these signs or symptoms, raise the dose to the previous level and taper more slowly, either by increasing the interval between decreases, decreasing the amount of change in dose, or both.  Do not abruptly discontinue Morphine Sulfate Injection in a physically dependent patient \n         \n \n  [see Warnings and Precautions (\n          \n  \n   5.13), Drug Abuse and Dependence (\n          \n  \n   9.3)]\n         \n \n  .\n        \n\n \n\n"
        },{"name": "DOSAGE FORMS AND STRENGTHS", "text": "\n\n3 DOSAGE FORMS AND STRENGTHS\n\nMorphine Sulfate Injection is available in the following strengths for intravenous (IV) and intramuscular (IM) administration.\n\n2 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n       \n4 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n       \n5 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n       \n8 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n       \n10 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n       \n\nInjection, 2 mg/mL, 4 mg/mL, 5 mg/mL, 8 mg/mL, and 10 mg/mL in a pre-filled disposable syringe for intravenous or intramuscular use. (\n         \n \n    3)\n        \n\n   \n\n"},{
          "name": "CONTRAINDICATIONS", "text": "\n\n4 CONTRAINDICATIONS\n\nMorphine Sulfate Injection is contraindicated in patients with:\n\nSignificant respiratory depression \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.2)]\n        \n  \n   \n\nAcute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.6)]\n        \n  \n   \n\nConcurrent use of monoamine oxidase inhibitors (MAOIs) or use of MAOIs within the last 14 days \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.7)].\n        \n  \n   \n\nKnown or suspected gastrointestinal obstruction, including paralytic ileus \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.11)]\n        \n  \n   \n\nHypersensitivity to morphine (e.g., anaphylaxis) \n        \n  \n    [see Adverse Reactions (\n         \n   \n    6)]\n        \n  \n   \n\nSignificant respiratory depression. (\n          \n  \n     4)\n         \n \n    \nAcute or severe bronchial asthma in an unmonitored setting or in absence of resuscitative equipment. (\n          \n  \n     4)\n         \n \n    \nConcurrent use of monoamine oxidase inhibitors (MAOIs) or use of MAOIs within the last 14 days (\n          \n  \n     4)\n         \n \n    \nKnown or suspected gastrointestinal obstruction, including paralytic ileus. (\n          \n  \n     4)\n         \n \n    \nHypersensitivity to morphine. (\n          \n  \n     4)\n         \n \n    \n\n"
        },{
          "name": "WARNINGS AND PRECAUTIONS", "text": "\n\n5 WARNINGS AND PRECAUTIONS\n\nCardiovascular Instability: High doses are excitatory. Have Naloxone Injection and resuscitative equipment immediately available. (\n          \n  \n     5.5)\n         \n \n    \n\nLife-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated Patients: Monitor closely, particularly during initiation and titration. (\n          \n  \n     5.2)\n         \n \n    \n\nAdrenal Insufficiency: If diagnosed, treat with physiologic replacement of corticosteroids, and wean patient off of the opioid. (\n          \n  \n     5.8)\n         \n \n    \n\nSevere Hypotension: Monitor during dosage initiation and titration. Avoid use of Morphine Sulfate Injection in patients with circulatory shock. (\n          \n  \n     5.9)\n         \n \n    \n\nRisks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness: Monitor for sedation and respiratory depression. Avoid use of Morphine Sulfate Injection in patients with impaired consciousness or coma. (\n          \n  \n     5.10)\n         \n \n    \n\n5.1 Addiction, Abuse, and Misuse\n\nMorphine Sulfate Injection contains morphine, a Schedule II controlled substance. As an opioid, Morphine Sulfate Injection exposes users to the risks of addiction, abuse, and misuse \n         \n \n  [see Drug Abuse and Dependence (\n          \n  \n   9)]\n         \n \n  .\n        \n\n \nAlthough the risk of addiction in any individual is unknown, it can occur in patients appropriately prescribed Morphine Sulfate Injection. Addiction can occur at recommended dosages and if the drug is misused or abused.\nAssess each patient's risk for opioid addiction, abuse, or misuse prior to prescribing Morphine Sulfate Injection, and monitor all patients receiving Morphine Sulfate Injection for the development of these behaviors and conditions.  Risks are increased in patients with a personal or family history of substance abuse (including drug or alcohol abuse or addiction) or mental illness (e.g., major depression). The potential for these risks should not, however, prevent the proper management of pain in any given patient. Patients at increased risk may be prescribed opioids such as Morphine Sulfate Injection, but use in such patients necessitates intensive counseling about the risks and proper use of Morphine Sulfate Injection, along with intensive monitoring for signs of addiction, abuse, and misuse.\nOpioids are sought by drug abusers and people with addiction disorders and are subject to criminal diversion.  Consider these risks when prescribing or dispensing Morphine Sulfate Injection. Strategies to reduce these risks include prescribing the drug in the smallest appropriate quantity.  Contact local state professional licensing board or state controlled substances authority for information on how to prevent and detect abuse or diversion of this product.\n\n5.2 Life-Threatening Respiratory Depression\n\nSerious, life-threatening, or fatal respiratory depression has been reported with the use of opioids, even when used as recommended.  Respiratory depression, if not immediately recognized and treated, may lead to respiratory arrest and death. Management of respiratory depression may include close observation, supportive measures, and use of opioid antagonists, depending on the patient's clinical status \n         \n \n  [see Overdosage (\n          \n  \n   10)]\n         \n \n  . Carbon dioxide (CO\n         \n \n  2) retention from opioid-induced respiratory depression can exacerbate the sedating effects of opioids.\n        \n\n \nWhile serious, life-threatening, or fatal respiratory depression can occur at any time during the use of Morphine Sulfate Injection, the risk is greatest during the initiation of therapy or following a dosage increase. Because of a delay in the maximum CNS effect with intravenously administered Morphine Sulfate Injection (30 min), rapid administration may result in overdosing. The respiratory depression may be severe and could require intervention \n         \n \n  [see OVERDOSAGE (\n          \n  \n   10)]\n         \n \n  . Monitor patients closely for respiratory depression, especially within the first 24-72 hours of initiating therapy with and following dosage increases of Morphine Sulfate Injection.\n        \n\n \nTo reduce the risk of respiratory depression, proper dosing and titration of Morphine Sulfate Injection, are essential \n         \n \n  [see Dosage and Administration (\n          \n  \n   2.4)]\n         \n \n  .  Overestimating the Morphine Sulfate Injection, dosage when converting patients from another opioid product can result in a fatal overdose with the first dose.\n        \n\n \n\n5.3 Neonatal Opioid Withdrawal Syndrome\n\nProlonged use of Morphine Sulfate Injection during pregnancy can result in withdrawal in the neonate. Neonatal opioid withdrawal syndrome, unlike opioid withdrawal syndrome in adults, may be life-threatening if not recognized and treated, and requires management according to protocols developed by neonatology experts. Observe newborns for signs of neonatal opioid withdrawal syndrome and manage accordingly.  Advise pregnant women using opioids for a prolonged period of the risk of neonatal opioid withdrawal syndrome and ensure that appropriate treatment will be available \n         \n \n  [see Use in Specific Populations (\n          \n  \n   8.1)]\n         \n \n  .\n        \n\n \n\n5.4 Risks from Concomitant Use with Benzodiazepines or Other CNS Depressants\n\nProfound sedation, respiratory depression, coma, and death may result from the concomitant use of Morphine Sulfate Injection with benzodiazepines or other CNS depressants (e.g., non-benzodiazepine sedatives/hypnotics, anxiolytics, tranquilizers, muscle relaxants, general anesthetics, antipsychotics, other opioids, alcohol). Because of these risks, reserve concomitant prescribing of these drugs for use in patients for whom alternative treatment options are inadequate.\nObservational studies have demonstrated that concomitant use of opioid analgesics and benzodiazepines increases the risk of drug-related mortality compared to use of opioid analgesics alone.  Because of similar pharmacological properties, it is reasonable to expect similar risk with the concomitant use of other CNS depressant drugs with opioid analgesics \n         \n \n  [see Drug Interactions (\n          \n  \n   7)]\n         \n \n  .\n        \n\n \nIf the decision is made to prescribe a benzodiazepine or other CNS depressant concomitantly with an opioid analgesic, prescribe the lowest effective dosages and minimum durations of concomitant use.  In patients already receiving an opioid analgesic, prescribe a lower initial dose of the benzodiazepine or other CNS depressant than indicated in the absence of an opioid, and titrate based on clinical response. If an opioid analgesic is initiated in a patient already taking a benzodiazepine or other CNS depressant, prescribe a lower initial dose of the opioid analgesic, and titrate based on clinical response. Follow patients closely for signs and symptoms of respiratory depression and sedation.\nAdvise both patients and caregivers about the risks of respiratory depression and sedation when Morphine Sulfate Injection is used with benzodiazepines or other CNS depressants (including alcohol and illicit drugs).  Advise patients not to drive or operate heavy machinery until the effects of concomitant use of the benzodiazepine or other CNS depressant have been determined.  Screen patients for risk of substance use disorders, including opioid abuse and misuse, and warn them of the risk for overdose and death associated with the use of additional CNS depressants including alcohol and illicit drugs \n         \n \n  [see Drug Interactions (\n          \n  \n   7)]\n         \n \n  .\n        \n\n \n\n5.5 Cardiovascular Instability\n\nWhile low doses of intravenously administered morphine have little effect on cardiovascular stability, high doses are excitatory, resulting from sympathetic hyperactivity and increase in circulatory catecholamines.  Have Naloxone Injection and resuscitative equipment immediately available for use in case of life-threatening or intolerable side effects and whenever morphine therapy is being initiated.\n\n5.6 Life-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated Patients\n\nThe use of Morphine Sulfate Injection in patients with acute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment is contraindicated.\n\nPatients with Chronic Pulmonary Disease: Morphine Sulfate Injection-treated patients with significant chronic obstructive pulmonary disease or cor pulmonale, and those with a substantially decreased respiratory reserve,  hypoxia, hypercapnia, or pre-existing respiratory depression are at increased risk of decreased respiratory drive including apnea, even at recommended dosages of Morphine Sulfate Injection \n           \n \n  [see Warnings and Precautions (\n            \n  \n   5.2)]\n           \n \n  \n\nElderly, Cachectic, or Debilitated Patients: Life-threatening respiratory depression is more likely to occur in elderly, cachectic, or debilitated patients because they may have altered pharmacokinetics or altered clearance compared to younger, healthier patients \n           \n \n  [see Warnings and Precautions (\n            \n  \n   5.2)]\n           \n \n  .\n          \n\n \nMonitor such patients closely, particularly when initiating and titrating Morphine Sulfate Injection and when Morphine Sulfate Injection is given concomitantly with other drugs that depress respiration \n           \n \n  [see Warnings and Precautions (\n            \n  \n   5.2 )]\n           \n \n  .  Alternatively, consider the use of non-opioid analgesics in these patients.\n          \n\n \n\n5.7 Interactions with Monoamine Oxidase Inhibitors\n\nMonoamine oxidase inhibitors (MAOIs) may potentiate the effects of morphine, including respiratory depression, coma, and confusion. Morphine Sulfate Injection should not be used in patients taking MAOIs or within 14 days of stopping such treatment.\n\n5.8 Adrenal Insufficiency\n\nCases of adrenal insufficiency have been reported with opioid use, more often following greater than one month of use. Presentation of adrenal insufficiency may include non-specific symptoms and signs including nausea, vomiting, anorexia, fatigue, weakness, dizziness, and low blood pressure.  If adrenal insufficiency is suspected, confirm the diagnosis with diagnostic testing as soon as possible. If adrenal insufficiency is diagnosed, treat with physiologic replacement doses of corticosteroids.  Wean the patient off of the opioid to allow adrenal function to recover and continue corticosteroid treatment until adrenal function recovers.  Other opioids may be tried as some cases reported use of a different opioid without recurrence of adrenal insufficiency. The information available does not identify any particular opioids as being more likely to be associated with adrenal insufficiency.\n\n5.9 Severe Hypotension\n\nMorphine Sulfate Injection may cause severe hypotension including orthostatic hypotension and syncope in ambulatory patients.  There is increased risk in patients whose ability to maintain blood pressure has already been compromised by a reduced blood volume or concurrent administration of certain CNS depressant drugs (e.g., phenothiazines or general anesthetics) \n         \n \n  [see Drug Interactions (\n          \n  \n   7)].\n         \n \n    Monitor these patients for signs of hypotension after initiating or titrating the dosage of Morphine Sulfate Injection.  In patients with circulatory shock, Morphine Sulfate Injection may cause vasodilation that can further reduce cardiac output and blood pressure. Avoid the use of Morphine Sulfate Injection in patients with circulatory shock.\n        \n\n \n\n5.10 Risks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness\n\nIn patients who may be susceptible to the intracranial effects of CO\n         \n \n  2 retention (e.g., those with evidence of increased intracranial pressure or brain tumors), Morphine Sulfate Injection may reduce respiratory drive, and the resultant CO\n         \n \n  2 retention can further increase intracranial pressure. Monitor such patients for signs of sedation and respiratory depression, particularly when initiating therapy with Morphine Sulfate Injection\n        \n\n \nOpioids may also obscure the clinical course in a patient with a head injury.  Avoid the use of Morphine Sulfate Injection in patients with impaired consciousness or coma.\n\n5.11 Risks of Use in Patients with Gastrointestinal Conditions\n\nMorphine Sulfate Injection is contraindicated in patients with known or suspected gastrointestinal obstruction, including paralytic ileus.\nThe morphine in Morphine Sulfate Injection may cause spasm of the sphincter of Oddi.  Opioids may cause increases in serum amylase.  Monitor patients with biliary tract disease, including acute pancreatitis for worsening symptoms.\n\n5.12 Increased Risk of Seizures in Patients with Seizure Disorders\n\nThe morphine in Morphine Sulfate Injection, may increase the frequency of seizures in patients with seizure disorders, and may increase the risk of seizures occurring in other clinical settings associated with seizures.  Monitor patients with a history of seizure disorders for worsened seizure control during Morphine Sulfate Injection therapy.\n\n5.13 Withdrawal\n\nAvoid the use of mixed agonist/antagonist (e.g, pentazocine, nalbuphine, and butorphanol) or partial agonist (e.g., buprenorphine) analgesics in patients who are receiving a full opioid agonist analgesic, including Morphine Sulfate Injection. In these patients, mixed agonist/antagonist and partial agonist analgesics may reduce the analgesic effect and/or precipitate withdrawal symptoms. \nWhen discontinuing Morphine Sulfate Injection in a physically-dependent patient, gradually taper the dosage \n         \n \n  [see Dosage and Administration (\n          \n  \n   2.4)]\n         \n \n  . Do not abruptly discontinue Morphine Sulfate Injection in these patients \n         \n \n  [see Drug Abuse and Dependence (\n          \n  \n   9.3)]\n         \n \n  .\n        \n\n \n\n5.14 Central Nervous System Toxicity\n\nDysphoric reactions may occur after any size dose and toxic psychoses have been reported.\n\n5.15 Exposure, Hypothermia, Immersion and Shock\n\nCaution must be used when injecting any opioid intramuscularly into chilled areas or in patients with hypotension or shock, since impaired perfusion may prevent complete absorption; if repeated injections are administered, an excessive amount may be suddenly absorbed if normal circulation is re-established.\n\n5.16 Risks of Driving and Operating Machinery\n\nMorphine Sulfate Injection may impair the mental or physical abilities needed to perform potentially hazardous activities such as driving a car or operating machinery.  Warn patients not to drive or operate dangerous machinery unless they are tolerant to the effects of Morphine Sulfate Injection and know how they will react to the medication.\n\n"
        },{"name": "ADVERSE REACTIONS", "text": "\n\n6 ADVERSE REACTIONS\n\nThe following serious adverse reactions are described, or described in greater detail, in other sections:\n\nAddiction, Abuse, and Misuse \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.1)]\n        \n  \n   \n\nLife-Threatening Respiratory Depression \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.2)]\n        \n  \n   \n\nNeonatal Opioid Withdrawal Syndrome \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.3)]\n        \n  \n   \n\nInteractions with Benzodiazepine or Other CNS Depressants \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.4)]\n        \n  \n   \n\nCardiovascular Instability \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.5)]\n        \n  \n   \n\nAdrenal Insufficiency \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.8)]\n        \n  \n   \n\nSevere Hypotension \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.9)]\n        \n  \n   \n\nGastrointestinal Adverse Reactions \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.11)]\n        \n  \n   \n\nSeizures \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.12)]\n        \n  \n   \n\nWithdrawal \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.13)]\n        \n  \n   \n\nThe following adverse reactions associated with the use of morphine were identified in clinical studies or postmarketing reports.  Because some of these reactions were reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure.\nSerious adverse reactions associated with Morphine Sulfate Injection included, respiratory depression, apnea, and to a lesser degree, circulatory depression, respiratory arrest, shock and cardiac arrest.  Rarely, anaphylactoid reactions have been reported when morphine or other phenanthrene alkaloids of opium are administered intravenously.\nThe most frequently observed adverse reactions included sedation, lightheadedness, dizziness, nausea, vomiting, constipation and diaphoresis.\nOther possible adverse reactions include:\n\nCentral Nervous System – Euphoria, dysphoria, weakness, headache, agitation, tremor, uncoordinated muscle movements, visual disturbances, transient hallucinations and disorientation.\n      \n\n \n\nGastrointestinal – Constipation, biliary tract spasm.\n      \n\n \n\nCardiovascular – Tachycardia, bradycardia, palpitation, faintness, syncope and orthostatic hypotension.\n      \n\n \n\nGenitourinary – Oliguria and urinary retention; an antidiuretic effect has been reported.\n      \n\n \n\nAllergic – Pruritus, urticaria and skin rashes. Anaphylactoid reactions have been reported following intravenous administration.\n      \n\n \n\nOther – Opioid-induced histamine release may be responsible for the flushing of the face, diaphoresis and pruritus often seen with these drugs. Wheals and urticaria at the site of injection are probably related to histamine release. Local tissue irritation, pain and induration have been reported following repeated subcutaneous injection.\n      \n\n \n\nAndrogen deficiency: Cases of androgen deficiency have occurred with chronic use of opioids \n       \n \n  [see Clinical Pharmacology (\n        \n  \n   12.2)]\n       \n \n  .\n      \n\n \n\nAnaphylaxis: Anaphylaxis has been reported with ingredients contained in Morphine Sulfate Injection.\n      \n\n \n\nSerotonin syndrome: Cases of serotonin syndrome, a potentially life-threatening condition, have been reported during concomitant use of opioids with serotonergic drugs.\n      \n\n \n\nAdrenal insufficiency: Cases of adrenal insufficiency have been reported with opioid use, more often following greater than one month of use.\n      \n\n \n\nThe most serious adverse reactions encountered are respiratory depression, apnea, circulatory depression, respiratory arrest, shock and cardiac arrest.  Other common frequently observed adverse reactions include: sedation, lightheadedness, dizziness, nausea, vomiting, constipation and diaphoresis. (\n         \n \n    6)\n        \n\n   \n\nTo report SUSPECTED ADVERSE REACTIONS, contact Fresenius Kabi USA, LLC at 1-800-551-7176 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch\n\n"}
      ],
      "published_date": "2019-11-07"
    },
    {
      "application_numbers": ["NDA204223"],
      "setid": "b62ee1ef-db55-417a-a02e-b103890f9c4b",
      "spl_id": "959a2944-1a88-e72a-e053-2a95a90acb5e",
      "spl_version": "15",
      "sections":[
        {
          "name": "INDICATIONS AND USAGE", "text": "\n\n1 INDICATIONS AND USAGE\n\nMorphine Sulfate Injection is indicated for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate.\n\nMorphine Sulfate Injection is an opioid agonist indicated for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate. (\n         \n \n    1)\n        \n\n   \n\nLimitations of Use (\n         \n \n    1)\n        \n\n   \nBecause of the risks of addiction, abuse, and misuse with opioids, even at recommended doses, reserve Morphine Sulfate Injection, for use in patients for whom alternative treatment options [e.g., non-opioid analgesics or opioid combination products]:\n\nHave not been tolerated, or are not expected to be tolerated,\nHave not provided adequate analgesia, or are not expected to provide adequate analgesia\n\nLimitations of Use\n\nBecause of the risks of addiction, abuse, and misuse with opioids, even at recommended doses \n         \n \n  [see Warnings and Precautions (\n          \n  \n   5.1)]\n         \n \n  , reserve Morphine Sulfate Injection for use in patients for whom alternative treatment options [e.g., non-opioid analgesics or opioid combination products]:\n        \n\n \n\nHave not been tolerated, or are not expected to be tolerated,\nHave not provided adequate analgesia, or are not expected to provide adequate analgesia\n\n"
        },{
          "name": "DOSAGE AND ADMINISTRATION", "text": "\n\n2 DOSAGE AND ADMINISTRATION\n\nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals.  (\n          \n  \n     2.1)\n         \n \n    \nIndividualize dosing based on the severity of pain, patient response, prior analgesic experience, and risk factors for addiction, abuse, and misuse. (\n          \n  \n     2.1)\n         \n \n    \n\nDirect Intravenous Injection: Initiate treatment with 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.  (\n          \n  \n     2.2)\n         \n \n    \n\nIntramuscular Injection: Initiate treatment with 10 mg, every 4 hours as needed to manage pain (based on a 70 kg adult). (\n          \n  \n     2.2)\n         \n \n    \nDo not stop Morphine Sulfate Injection abruptly in a physically dependent patient. (\n          \n  \n     2.4)\n         \n \n    \n\n2.1 Important Dosage and Administration Instructions\n\nMorphine Sulfate Injection is intended for intravenous and intramuscular administration.\nMorphine Sulfate Injection is available in five concentrations for direct injection. Dosing errors can result in accidental overdose and death. Avoid dosing errors that may result from  confusion between mg and mL and confusion with morphine injections of different concentrations when prescribing, dispensing, and administering Morphine Sulfate Injection. Ensure that the dose is communicated and dispensed accurately.\nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals \n         \n \n  [see Warnings and Precautions (\n          \n  \n   5.1)].\n         \n \n  \n\nInitiate the dosing regimen for each patient individually, taking into account the patient's severity of pain, patient response, prior analgesic treatment experience, and risk factors for addiction, abuse, and misuse \n         \n \n  [see Warnings and Precautions (\n          \n  \n   5.1)]\n         \n \n  .\n        \n\n \nMonitor patients closely for respiratory depression, especially within the first 24-72 hours of initiating therapy and following dosage increases with Morphine Sulfate Injection and adjust the dosage accordingly \n         \n \n  [see Warnings and Precautions (\n          \n  \n   5.2)].\n         \n \n  \n\nAdministration of Morphine Sulfate Injection should be limited to use by those familiar with the management of respiratory depression. Morphine must be injected slowly; rapid intravenous administration may result in chest wall rigidity.\nInspect Morphine Sulfate Injection for particulate matter and discoloration prior to administration.\n\n2.2  Initial Dosage\n\nDirect Intravenous Injection\n\nThe usual starting dose in adults is 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.   Administer the injection slowly.\n\nIntramuscular Injection\n\nThe initial IM dose is 10 mg every 4 hours as needed to manage pain (based on a 70 kg adult).\n\n2.3 Titration and Maintenance of Therapy\n\nIndividually titrate Morphine Sulfate Injection to a dose that provides adequate analgesia and minimizes adverse reactions.  Continually reevaluate patients receiving Morphine Sulfate Injection to assess the maintenance of pain control and the relative incidence of adverse reactions, as well as monitoring for the development of addiction, abuse, or misuse \n         \n \n  [see Warnings and Precautions (\n          \n  \n   5.1)]\n         \n \n  .\n        \n\n \nIf unacceptable opioid-related adverse reactions are observed, consider reducing the dosage. Adjust the dosage to obtain an appropriate balance between management of pain and opioid-related adverse reactions.\n\n2.4  Discontinuation of Morphine Sulfate Injection\n\nWhen a patient who has been taking Morphine Sulfate Injection regularly and may be physically dependent or no longer requires therapy with  Morphine Sulfate Injection, taper the dose gradually, by 25% to 50% every 2 to 4 days, while monitoring carefully for signs and symptoms of withdrawal. If the patient develops these signs or symptoms, raise the dose to the previous level and taper more slowly, either by increasing the interval between decreases, decreasing the amount of change in dose, or both.  Do not abruptly discontinue Morphine Sulfate Injection in a physically dependent patient \n         \n \n  [see Warnings and Precautions (\n          \n  \n   5.13), Drug Abuse and Dependence (\n          \n  \n   9.3)]\n         \n \n  .\n        \n\n \n\n"
        },{"name": "DOSAGE FORMS AND STRENGTHS", "text": "\n\n3 DOSAGE FORMS AND STRENGTHS\n\nMorphine Sulfate Injection is available in the following strengths for intravenous (IV) and intramuscular (IM) administration.\n\n2 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n       \n4 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n       \n5 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n       \n8 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n       \n10 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n       \n\nInjection, 2 mg/mL, 4 mg/mL, 5 mg/mL, 8 mg/mL, and 10 mg/mL in a pre-filled disposable syringe for intravenous or intramuscular use. (\n         \n \n    3)\n        \n\n   \n\n"},{
          "name": "CONTRAINDICATIONS", "text": "\n\n4 CONTRAINDICATIONS\n\nMorphine Sulfate Injection is contraindicated in patients with:\n\nSignificant respiratory depression \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.2)]\n        \n  \n   \n\nAcute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.6)]\n        \n  \n   \n\nConcurrent use of monoamine oxidase inhibitors (MAOIs) or use of MAOIs within the last 14 days \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.7)].\n        \n  \n   \n\nKnown or suspected gastrointestinal obstruction, including paralytic ileus \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.11)]\n        \n  \n   \n\nHypersensitivity to morphine (e.g., anaphylaxis) \n        \n  \n    [see Adverse Reactions (\n         \n   \n    6)]\n        \n  \n   \n\nSignificant respiratory depression. (\n          \n  \n     4)\n         \n \n    \nAcute or severe bronchial asthma in an unmonitored setting or in absence of resuscitative equipment. (\n          \n  \n     4)\n         \n \n    \nConcurrent use of monoamine oxidase inhibitors (MAOIs) or use of MAOIs within the last 14 days (\n          \n  \n     4)\n         \n \n    \nKnown or suspected gastrointestinal obstruction, including paralytic ileus. (\n          \n  \n     4)\n         \n \n    \nHypersensitivity to morphine. (\n          \n  \n     4)\n         \n \n    \n\n"
        },{
          "name": "WARNINGS AND PRECAUTIONS", "text": "\n\n5 WARNINGS AND PRECAUTIONS\n\nCardiovascular Instability: High doses are excitatory. Have Naloxone Injection and resuscitative equipment immediately available. (\n          \n  \n     5.5)\n         \n \n    \n\nLife-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated Patients: Monitor closely, particularly during initiation and titration. (\n          \n  \n     5.2)\n         \n \n    \n\nAdrenal Insufficiency: If diagnosed, treat with physiologic replacement of corticosteroids, and wean patient off of the opioid. (\n          \n  \n     5.8)\n         \n \n    \n\nSevere Hypotension: Monitor during dosage initiation and titration. Avoid use of Morphine Sulfate Injection in patients with circulatory shock. (\n          \n  \n     5.9)\n         \n \n    \n\nRisks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness: Monitor for sedation and respiratory depression. Avoid use of Morphine Sulfate Injection in patients with impaired consciousness or coma. (\n          \n  \n     5.10)\n         \n \n    \n\n5.1 Addiction, Abuse, and Misuse\n\nMorphine Sulfate Injection contains morphine, a Schedule II controlled substance. As an opioid, Morphine Sulfate Injection exposes users to the risks of addiction, abuse, and misuse \n         \n \n  [see Drug Abuse and Dependence (\n          \n  \n   9)]\n         \n \n  .\n        \n\n \nAlthough the risk of addiction in any individual is unknown, it can occur in patients appropriately prescribed Morphine Sulfate Injection. Addiction can occur at recommended dosages and if the drug is misused or abused.\nAssess each patient's risk for opioid addiction, abuse, or misuse prior to prescribing Morphine Sulfate Injection, and monitor all patients receiving Morphine Sulfate Injection for the development of these behaviors and conditions.  Risks are increased in patients with a personal or family history of substance abuse (including drug or alcohol abuse or addiction) or mental illness (e.g., major depression). The potential for these risks should not, however, prevent the proper management of pain in any given patient. Patients at increased risk may be prescribed opioids such as Morphine Sulfate Injection, but use in such patients necessitates intensive counseling about the risks and proper use of Morphine Sulfate Injection, along with intensive monitoring for signs of addiction, abuse, and misuse.\nOpioids are sought by drug abusers and people with addiction disorders and are subject to criminal diversion.  Consider these risks when prescribing or dispensing Morphine Sulfate Injection. Strategies to reduce these risks include prescribing the drug in the smallest appropriate quantity.  Contact local state professional licensing board or state controlled substances authority for information on how to prevent and detect abuse or diversion of this product.\n\n5.2 Life-Threatening Respiratory Depression\n\nSerious, life-threatening, or fatal respiratory depression has been reported with the use of opioids, even when used as recommended.  Respiratory depression, if not immediately recognized and treated, may lead to respiratory arrest and death. Management of respiratory depression may include close observation, supportive measures, and use of opioid antagonists, depending on the patient's clinical status \n         \n \n  [see Overdosage (\n          \n  \n   10)]\n         \n \n  . Carbon dioxide (CO\n         \n \n  2) retention from opioid-induced respiratory depression can exacerbate the sedating effects of opioids.\n        \n\n \nWhile serious, life-threatening, or fatal respiratory depression can occur at any time during the use of Morphine Sulfate Injection, the risk is greatest during the initiation of therapy or following a dosage increase. Because of a delay in the maximum CNS effect with intravenously administered Morphine Sulfate Injection (30 min), rapid administration may result in overdosing. The respiratory depression may be severe and could require intervention \n         \n \n  [see OVERDOSAGE (\n          \n  \n   10)]\n         \n \n  . Monitor patients closely for respiratory depression, especially within the first 24-72 hours of initiating therapy with and following dosage increases of Morphine Sulfate Injection.\n        \n\n \nTo reduce the risk of respiratory depression, proper dosing and titration of Morphine Sulfate Injection, are essential \n         \n \n  [see Dosage and Administration (\n          \n  \n   2.4)]\n         \n \n  .  Overestimating the Morphine Sulfate Injection, dosage when converting patients from another opioid product can result in a fatal overdose with the first dose.\n        \n\n \n\n5.3 Neonatal Opioid Withdrawal Syndrome\n\nProlonged use of Morphine Sulfate Injection during pregnancy can result in withdrawal in the neonate. Neonatal opioid withdrawal syndrome, unlike opioid withdrawal syndrome in adults, may be life-threatening if not recognized and treated, and requires management according to protocols developed by neonatology experts. Observe newborns for signs of neonatal opioid withdrawal syndrome and manage accordingly.  Advise pregnant women using opioids for a prolonged period of the risk of neonatal opioid withdrawal syndrome and ensure that appropriate treatment will be available \n         \n \n  [see Use in Specific Populations (\n          \n  \n   8.1)]\n         \n \n  .\n        \n\n \n\n5.4 Risks from Concomitant Use with Benzodiazepines or Other CNS Depressants\n\nProfound sedation, respiratory depression, coma, and death may result from the concomitant use of Morphine Sulfate Injection with benzodiazepines or other CNS depressants (e.g., non-benzodiazepine sedatives/hypnotics, anxiolytics, tranquilizers, muscle relaxants, general anesthetics, antipsychotics, other opioids, alcohol). Because of these risks, reserve concomitant prescribing of these drugs for use in patients for whom alternative treatment options are inadequate.\nObservational studies have demonstrated that concomitant use of opioid analgesics and benzodiazepines increases the risk of drug-related mortality compared to use of opioid analgesics alone.  Because of similar pharmacological properties, it is reasonable to expect similar risk with the concomitant use of other CNS depressant drugs with opioid analgesics \n         \n \n  [see Drug Interactions (\n          \n  \n   7)]\n         \n \n  .\n        \n\n \nIf the decision is made to prescribe a benzodiazepine or other CNS depressant concomitantly with an opioid analgesic, prescribe the lowest effective dosages and minimum durations of concomitant use.  In patients already receiving an opioid analgesic, prescribe a lower initial dose of the benzodiazepine or other CNS depressant than indicated in the absence of an opioid, and titrate based on clinical response. If an opioid analgesic is initiated in a patient already taking a benzodiazepine or other CNS depressant, prescribe a lower initial dose of the opioid analgesic, and titrate based on clinical response. Follow patients closely for signs and symptoms of respiratory depression and sedation.\nAdvise both patients and caregivers about the risks of respiratory depression and sedation when Morphine Sulfate Injection is used with benzodiazepines or other CNS depressants (including alcohol and illicit drugs).  Advise patients not to drive or operate heavy machinery until the effects of concomitant use of the benzodiazepine or other CNS depressant have been determined.  Screen patients for risk of substance use disorders, including opioid abuse and misuse, and warn them of the risk for overdose and death associated with the use of additional CNS depressants including alcohol and illicit drugs \n         \n \n  [see Drug Interactions (\n          \n  \n   7)]\n         \n \n  .\n        \n\n \n\n5.5 Cardiovascular Instability\n\nWhile low doses of intravenously administered morphine have little effect on cardiovascular stability, high doses are excitatory, resulting from sympathetic hyperactivity and increase in circulatory catecholamines.  Have Naloxone Injection and resuscitative equipment immediately available for use in case of life-threatening or intolerable side effects and whenever morphine therapy is being initiated.\n\n5.6 Life-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated Patients\n\nThe use of Morphine Sulfate Injection in patients with acute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment is contraindicated.\n\nPatients with Chronic Pulmonary Disease: Morphine Sulfate Injection-treated patients with significant chronic obstructive pulmonary disease or cor pulmonale, and those with a substantially decreased respiratory reserve,  hypoxia, hypercapnia, or pre-existing respiratory depression are at increased risk of decreased respiratory drive including apnea, even at recommended dosages of Morphine Sulfate Injection \n           \n \n  [see Warnings and Precautions (\n            \n  \n   5.2)]\n           \n \n  \n\nElderly, Cachectic, or Debilitated Patients: Life-threatening respiratory depression is more likely to occur in elderly, cachectic, or debilitated patients because they may have altered pharmacokinetics or altered clearance compared to younger, healthier patients \n           \n \n  [see Warnings and Precautions (\n            \n  \n   5.2)]\n           \n \n  .\n          \n\n \nMonitor such patients closely, particularly when initiating and titrating Morphine Sulfate Injection and when Morphine Sulfate Injection is given concomitantly with other drugs that depress respiration \n           \n \n  [see Warnings and Precautions (\n            \n  \n   5.2 )]\n           \n \n  .  Alternatively, consider the use of non-opioid analgesics in these patients.\n          \n\n \n\n5.7 Interactions with Monoamine Oxidase Inhibitors\n\nMonoamine oxidase inhibitors (MAOIs) may potentiate the effects of morphine, including respiratory depression, coma, and confusion. Morphine Sulfate Injection should not be used in patients taking MAOIs or within 14 days of stopping such treatment.\n\n5.8 Adrenal Insufficiency\n\nCases of adrenal insufficiency have been reported with opioid use, more often following greater than one month of use. Presentation of adrenal insufficiency may include non-specific symptoms and signs including nausea, vomiting, anorexia, fatigue, weakness, dizziness, and low blood pressure.  If adrenal insufficiency is suspected, confirm the diagnosis with diagnostic testing as soon as possible. If adrenal insufficiency is diagnosed, treat with physiologic replacement doses of corticosteroids.  Wean the patient off of the opioid to allow adrenal function to recover and continue corticosteroid treatment until adrenal function recovers.  Other opioids may be tried as some cases reported use of a different opioid without recurrence of adrenal insufficiency. The information available does not identify any particular opioids as being more likely to be associated with adrenal insufficiency.\n\n5.9 Severe Hypotension\n\nMorphine Sulfate Injection may cause severe hypotension including orthostatic hypotension and syncope in ambulatory patients.  There is increased risk in patients whose ability to maintain blood pressure has already been compromised by a reduced blood volume or concurrent administration of certain CNS depressant drugs (e.g., phenothiazines or general anesthetics) \n         \n \n  [see Drug Interactions (\n          \n  \n   7)].\n         \n \n    Monitor these patients for signs of hypotension after initiating or titrating the dosage of Morphine Sulfate Injection.  In patients with circulatory shock, Morphine Sulfate Injection may cause vasodilation that can further reduce cardiac output and blood pressure. Avoid the use of Morphine Sulfate Injection in patients with circulatory shock.\n        \n\n \n\n5.10 Risks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness\n\nIn patients who may be susceptible to the intracranial effects of CO\n         \n \n  2 retention (e.g., those with evidence of increased intracranial pressure or brain tumors), Morphine Sulfate Injection may reduce respiratory drive, and the resultant CO\n         \n \n  2 retention can further increase intracranial pressure. Monitor such patients for signs of sedation and respiratory depression, particularly when initiating therapy with Morphine Sulfate Injection\n        \n\n \nOpioids may also obscure the clinical course in a patient with a head injury.  Avoid the use of Morphine Sulfate Injection in patients with impaired consciousness or coma.\n\n5.11 Risks of Use in Patients with Gastrointestinal Conditions\n\nMorphine Sulfate Injection is contraindicated in patients with known or suspected gastrointestinal obstruction, including paralytic ileus.\nThe morphine in Morphine Sulfate Injection may cause spasm of the sphincter of Oddi.  Opioids may cause increases in serum amylase.  Monitor patients with biliary tract disease, including acute pancreatitis for worsening symptoms.\n\n5.12 Increased Risk of Seizures in Patients with Seizure Disorders\n\nThe morphine in Morphine Sulfate Injection, may increase the frequency of seizures in patients with seizure disorders, and may increase the risk of seizures occurring in other clinical settings associated with seizures.  Monitor patients with a history of seizure disorders for worsened seizure control during Morphine Sulfate Injection therapy.\n\n5.13 Withdrawal\n\nAvoid the use of mixed agonist/antagonist (e.g, pentazocine, nalbuphine, and butorphanol) or partial agonist (e.g., buprenorphine) analgesics in patients who are receiving a full opioid agonist analgesic, including Morphine Sulfate Injection. In these patients, mixed agonist/antagonist and partial agonist analgesics may reduce the analgesic effect and/or precipitate withdrawal symptoms. \nWhen discontinuing Morphine Sulfate Injection in a physically-dependent patient, gradually taper the dosage \n         \n \n  [see Dosage and Administration (\n          \n  \n   2.4)]\n         \n \n  . Do not abruptly discontinue Morphine Sulfate Injection in these patients \n         \n \n  [see Drug Abuse and Dependence (\n          \n  \n   9.3)]\n         \n \n  .\n        \n\n \n\n5.14 Central Nervous System Toxicity\n\nDysphoric reactions may occur after any size dose and toxic psychoses have been reported.\n\n5.15 Exposure, Hypothermia, Immersion and Shock\n\nCaution must be used when injecting any opioid intramuscularly into chilled areas or in patients with hypotension or shock, since impaired perfusion may prevent complete absorption; if repeated injections are administered, an excessive amount may be suddenly absorbed if normal circulation is re-established.\n\n5.16 Risks of Driving and Operating Machinery\n\nMorphine Sulfate Injection may impair the mental or physical abilities needed to perform potentially hazardous activities such as driving a car or operating machinery.  Warn patients not to drive or operate dangerous machinery unless they are tolerant to the effects of Morphine Sulfate Injection and know how they will react to the medication.\n\n"
        },{"name": "ADVERSE REACTIONS", "text": "\n\n6 ADVERSE REACTIONS\n\nThe following serious adverse reactions are described, or described in greater detail, in other sections:\n\nAddiction, Abuse, and Misuse \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.1)]\n        \n  \n   \n\nLife-Threatening Respiratory Depression \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.2)]\n        \n  \n   \n\nNeonatal Opioid Withdrawal Syndrome \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.3)]\n        \n  \n   \n\nInteractions with Benzodiazepine or Other CNS Depressants \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.4)]\n        \n  \n   \n\nCardiovascular Instability \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.5)]\n        \n  \n   \n\nAdrenal Insufficiency \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.8)]\n        \n  \n   \n\nSevere Hypotension \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.9)]\n        \n  \n   \n\nGastrointestinal Adverse Reactions \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.11)]\n        \n  \n   \n\nSeizures \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.12)]\n        \n  \n   \n\nWithdrawal \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.13)]\n        \n  \n   \n\nThe following adverse reactions associated with the use of morphine were identified in clinical studies or postmarketing reports.  Because some of these reactions were reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure.\nSerious adverse reactions associated with Morphine Sulfate Injection included, respiratory depression, apnea, and to a lesser degree, circulatory depression, respiratory arrest, shock and cardiac arrest.  Rarely, anaphylactoid reactions have been reported when morphine or other phenanthrene alkaloids of opium are administered intravenously.\nThe most frequently observed adverse reactions included sedation, lightheadedness, dizziness, nausea, vomiting, constipation and diaphoresis.\nOther possible adverse reactions include:\n\nCentral Nervous System – Euphoria, dysphoria, weakness, headache, agitation, tremor, uncoordinated muscle movements, visual disturbances, transient hallucinations and disorientation.\n      \n\n \n\nGastrointestinal – Constipation, biliary tract spasm.\n      \n\n \n\nCardiovascular – Tachycardia, bradycardia, palpitation, faintness, syncope and orthostatic hypotension.\n      \n\n \n\nGenitourinary – Oliguria and urinary retention; an antidiuretic effect has been reported.\n      \n\n \n\nAllergic – Pruritus, urticaria and skin rashes. Anaphylactoid reactions have been reported following intravenous administration.\n      \n\n \n\nOther – Opioid-induced histamine release may be responsible for the flushing of the face, diaphoresis and pruritus often seen with these drugs. Wheals and urticaria at the site of injection are probably related to histamine release. Local tissue irritation, pain and induration have been reported following repeated subcutaneous injection.\n      \n\n \n\nAndrogen deficiency: Cases of androgen deficiency have occurred with chronic use of opioids \n       \n \n  [see Clinical Pharmacology (\n        \n  \n   12.2)]\n       \n \n  .\n      \n\n \n\nAnaphylaxis: Anaphylaxis has been reported with ingredients contained in Morphine Sulfate Injection.\n      \n\n \n\nSerotonin syndrome: Cases of serotonin syndrome, a potentially life-threatening condition, have been reported during concomitant use of opioids with serotonergic drugs.\n      \n\n \n\nAdrenal insufficiency: Cases of adrenal insufficiency have been reported with opioid use, more often following greater than one month of use.\n      \n\n \n\nThe most serious adverse reactions encountered are respiratory depression, apnea, circulatory depression, respiratory arrest, shock and cardiac arrest.  Other common frequently observed adverse reactions include: sedation, lightheadedness, dizziness, nausea, vomiting, constipation and diaphoresis. (\n         \n \n    6)\n        \n\n   \n\nTo report SUSPECTED ADVERSE REACTIONS, contact Fresenius Kabi USA, LLC at 1-800-551-7176 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch\n\n"}
      ],
      "published_date": "2019-10-23"
    },
    {
      "application_numbers": ["NDA204223"],
      "setid": "b62ee1ef-db55-417a-a02e-b103890f9c4b",
      "spl_id": "9911f576e-ca74-fa12-e053-2a95a90aeed6",
      "spl_version": "14",
      "sections":[
        {
          "name": "INDICATIONS AND USAGE", "text": "\n\n1 INDICATIONS AND USAGE\n\nMorphine Sulfate Injection is indicated for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate.\n\nMorphine Sulfate Injection is an opioid agonist indicated for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate. (\n         \n \n    1)\n        \n\n   \n\nLimitations of Use (\n         \n \n    1)\n        \n\n   \nBecause of the risks of addiction, abuse, and misuse with opioids, even at recommended doses, reserve Morphine Sulfate Injection, for use in patients for whom alternative treatment options [e.g., non-opioid analgesics or opioid combination products]:\n\nHave not been tolerated, or are not expected to be tolerated,\nHave not provided adequate analgesia, or are not expected to provide adequate analgesia\n\nLimitations of Use\n\nBecause of the risks of addiction, abuse, and misuse with opioids, even at recommended doses \n         \n \n  [see Warnings and Precautions (\n          \n  \n   5.1)]\n         \n \n  , reserve Morphine Sulfate Injection for use in patients for whom alternative treatment options [e.g., non-opioid analgesics or opioid combination products]:\n        \n\n \n\nHave not been tolerated, or are not expected to be tolerated,\nHave not provided adequate analgesia, or are not expected to provide adequate analgesia\n\n"
        },{
          "name": "DOSAGE AND ADMINISTRATION", "text": "\n\n2 DOSAGE AND ADMINISTRATION\n\nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals.  (\n          \n  \n     2.1)\n         \n \n    \nIndividualize dosing based on the severity of pain, patient response, prior analgesic experience, and risk factors for addiction, abuse, and misuse. (\n          \n  \n     2.1)\n         \n \n    \n\nDirect Intravenous Injection: Initiate treatment with 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.  (\n          \n  \n     2.2)\n         \n \n    \n\nIntramuscular Injection: Initiate treatment with 10 mg, every 4 hours as needed to manage pain (based on a 70 kg adult). (\n          \n  \n     2.2)\n         \n \n    \nDo not stop Morphine Sulfate Injection abruptly in a physically dependent patient. (\n          \n  \n     2.4)\n         \n \n    \n\n2.1 Important Dosage and Administration Instructions\n\nMorphine Sulfate Injection is intended for intravenous and intramuscular administration.\nMorphine Sulfate Injection is available in five concentrations for direct injection. Dosing errors can result in accidental overdose and death. Avoid dosing errors that may result from  confusion between mg and mL and confusion with morphine injections of different concentrations when prescribing, dispensing, and administering Morphine Sulfate Injection. Ensure that the dose is communicated and dispensed accurately.\nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals \n         \n \n  [see Warnings and Precautions (\n          \n  \n   5.1)].\n         \n \n  \n\nInitiate the dosing regimen for each patient individually, taking into account the patient's severity of pain, patient response, prior analgesic treatment experience, and risk factors for addiction, abuse, and misuse \n         \n \n  [see Warnings and Precautions (\n          \n  \n   5.1)]\n         \n \n  .\n        \n\n \nMonitor patients closely for respiratory depression, especially within the first 24-72 hours of initiating therapy and following dosage increases with Morphine Sulfate Injection and adjust the dosage accordingly \n         \n \n  [see Warnings and Precautions (\n          \n  \n   5.2)].\n         \n \n  \n\nAdministration of Morphine Sulfate Injection should be limited to use by those familiar with the management of respiratory depression. Morphine must be injected slowly; rapid intravenous administration may result in chest wall rigidity.\nInspect Morphine Sulfate Injection for particulate matter and discoloration prior to administration.\n\n2.2  Initial Dosage\n\nDirect Intravenous Injection\n\nThe usual starting dose in adults is 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.   Administer the injection slowly.\n\nIntramuscular Injection\n\nThe initial IM dose is 10 mg every 4 hours as needed to manage pain (based on a 70 kg adult).\n\n2.3 Titration and Maintenance of Therapy\n\nIndividually titrate Morphine Sulfate Injection to a dose that provides adequate analgesia and minimizes adverse reactions.  Continually reevaluate patients receiving Morphine Sulfate Injection to assess the maintenance of pain control and the relative incidence of adverse reactions, as well as monitoring for the development of addiction, abuse, or misuse \n         \n \n  [see Warnings and Precautions (\n          \n  \n   5.1)]\n         \n \n  .\n        \n\n \nIf unacceptable opioid-related adverse reactions are observed, consider reducing the dosage. Adjust the dosage to obtain an appropriate balance between management of pain and opioid-related adverse reactions.\n\n2.4  Discontinuation of Morphine Sulfate Injection\n\nWhen a patient who has been taking Morphine Sulfate Injection regularly and may be physically dependent or no longer requires therapy with  Morphine Sulfate Injection, taper the dose gradually, by 25% to 50% every 2 to 4 days, while monitoring carefully for signs and symptoms of withdrawal. If the patient develops these signs or symptoms, raise the dose to the previous level and taper more slowly, either by increasing the interval between decreases, decreasing the amount of change in dose, or both.  Do not abruptly discontinue Morphine Sulfate Injection in a physically dependent patient \n         \n \n  [see Warnings and Precautions (\n          \n  \n   5.13), Drug Abuse and Dependence (\n          \n  \n   9.3)]\n         \n \n  .\n        \n\n \n\n"
        },{"name": "DOSAGE FORMS AND STRENGTHS", "text": "\n\n3 DOSAGE FORMS AND STRENGTHS\n\nMorphine Sulfate Injection is available in the following strengths for intravenous (IV) and intramuscular (IM) administration.\n\n2 mg/mL in 1 mL single-dose prefilled syringe for IV or IM use.\n       \n4 mg/mL in 1 mL single-dose prefilled syringe for IV or IM use.\n       \n5 mg/mL in 1 mL single-dose prefilled syringe for IV or IM use.\n       \n8 mg/mL in 1 mL single-dose prefilled syringe for IV or IM use.\n       \n10 mg/mL in 1 mL single-dose prefilled syringe for IV or IM use.\n       \n\nInjection, 2 mg/mL, 4 mg/mL, 5 mg/mL, 8 mg/mL, and 10 mg/mL in a single-dose prefilled syringe for intravenous or intramuscular use. (\n         \n \n    3)\n        \n\n   \n\n"},{
          "name": "CONTRAINDICATIONS", "text": "\n\n4 CONTRAINDICATIONS\n\nMorphine Sulfate Injection is contraindicated in patients with:\n\nSignificant respiratory depression \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.2)]\n        \n  \n   \n\nAcute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.6)]\n        \n  \n   \n\nConcurrent use of monoamine oxidase inhibitors (MAOIs) or use of MAOIs within the last 14 days \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.7)].\n        \n  \n   \n\nKnown or suspected gastrointestinal obstruction, including paralytic ileus \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.11)]\n        \n  \n   \n\nHypersensitivity to morphine (e.g., anaphylaxis) \n        \n  \n    [see Adverse Reactions (\n         \n   \n    6)]\n        \n  \n   \n\nSignificant respiratory depression. (\n          \n  \n     4)\n         \n \n    \nAcute or severe bronchial asthma in an unmonitored setting or in absence of resuscitative equipment. (\n          \n  \n     4)\n         \n \n    \nConcurrent use of monoamine oxidase inhibitors (MAOIs) or use of MAOIs within the last 14 days (\n          \n  \n     4)\n         \n \n    \nKnown or suspected gastrointestinal obstruction, including paralytic ileus. (\n          \n  \n     4)\n         \n \n    \nHypersensitivity to morphine. (\n          \n  \n     4)\n         \n \n    \n\n"
        },{
          "name": "WARNINGS AND PRECAUTIONS", "text": "\n\n5 WARNINGS AND PRECAUTIONS\n\nCardiovascular Instability: High doses are excitatory. Have Naloxone Injection and resuscitative equipment immediately available. (\n          \n  \n     5.5)\n         \n \n    \n\nLife-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated Patients: Monitor closely, particularly during initiation and titration. (\n          \n  \n     5.2)\n         \n \n    \n\nAdrenal Insufficiency: If diagnosed, treat with physiologic replacement of corticosteroids, and wean patient off of the opioid. (\n          \n  \n     5.8)\n         \n \n    \n\nSevere Hypotension: Monitor during dosage initiation and titration. Avoid use of Morphine Sulfate Injection in patients with circulatory shock. (\n          \n  \n     5.9)\n         \n \n    \n\nRisks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness: Monitor for sedation and respiratory depression. Avoid use of Morphine Sulfate Injection in patients with impaired consciousness or coma. (\n          \n  \n     5.10)\n         \n \n    \n\n5.1 Addiction, Abuse, and Misuse\n\nMorphine Sulfate Injection contains morphine, a Schedule II controlled substance. As an opioid, Morphine Sulfate Injection exposes users to the risks of addiction, abuse, and misuse \n         \n \n  [see Drug Abuse and Dependence (\n          \n  \n   9)]\n         \n \n  .\n        \n\n \nAlthough the risk of addiction in any individual is unknown, it can occur in patients appropriately prescribed Morphine Sulfate Injection. Addiction can occur at recommended dosages and if the drug is misused or abused.\nAssess each patient's risk for opioid addiction, abuse, or misuse prior to prescribing Morphine Sulfate Injection, and monitor all patients receiving Morphine Sulfate Injection for the development of these behaviors and conditions.  Risks are increased in patients with a personal or family history of substance abuse (including drug or alcohol abuse or addiction) or mental illness (e.g., major depression). The potential for these risks should not, however, prevent the proper management of pain in any given patient. Patients at increased risk may be prescribed opioids such as Morphine Sulfate Injection, but use in such patients necessitates intensive counseling about the risks and proper use of Morphine Sulfate Injection, along with intensive monitoring for signs of addiction, abuse, and misuse.\nOpioids are sought by drug abusers and people with addiction disorders and are subject to criminal diversion.  Consider these risks when prescribing or dispensing Morphine Sulfate Injection. Strategies to reduce these risks include prescribing the drug in the smallest appropriate quantity.  Contact local state professional licensing board or state controlled substances authority for information on how to prevent and detect abuse or diversion of this product.\n\n5.2 Life-Threatening Respiratory Depression\n\nSerious, life-threatening, or fatal respiratory depression has been reported with the use of opioids, even when used as recommended.  Respiratory depression, if not immediately recognized and treated, may lead to respiratory arrest and death. Management of respiratory depression may include close observation, supportive measures, and use of opioid antagonists, depending on the patient's clinical status \n         \n \n  [see Overdosage (\n          \n  \n   10)]\n         \n \n  . Carbon dioxide (CO\n         \n \n  2) retention from opioid-induced respiratory depression can exacerbate the sedating effects of opioids.\n        \n\n \nWhile serious, life-threatening, or fatal respiratory depression can occur at any time during the use of Morphine Sulfate Injection, the risk is greatest during the initiation of therapy or following a dosage increase. Because of a delay in the maximum CNS effect with intravenously administered Morphine Sulfate Injection (30 min), rapid administration may result in overdosing. The respiratory depression may be severe and could require intervention \n         \n \n  [see OVERDOSAGE (\n          \n  \n   10)]\n         \n \n  . Monitor patients closely for respiratory depression, especially within the first 24-72 hours of initiating therapy with and following dosage increases of Morphine Sulfate Injection.\n        \n\n \nTo reduce the risk of respiratory depression, proper dosing and titration of Morphine Sulfate Injection, are essential \n         \n \n  [see Dosage and Administration (\n          \n  \n   2.4)]\n         \n \n  .  Overestimating the Morphine Sulfate Injection, dosage when converting patients from another opioid product can result in a fatal overdose with the first dose.\n        \n\n \n\n5.3 Neonatal Opioid Withdrawal Syndrome\n\nProlonged use of Morphine Sulfate Injection during pregnancy can result in withdrawal in the neonate. Neonatal opioid withdrawal syndrome, unlike opioid withdrawal syndrome in adults, may be life-threatening if not recognized and treated, and requires management according to protocols developed by neonatology experts. Observe newborns for signs of neonatal opioid withdrawal syndrome and manage accordingly.  Advise pregnant women using opioids for a prolonged period of the risk of neonatal opioid withdrawal syndrome and ensure that appropriate treatment will be available \n         \n \n  [see Use in Specific Populations (\n          \n  \n   8.1)]\n         \n \n  .\n        \n\n \n\n5.4 Risks from Concomitant Use with Benzodiazepines or Other CNS Depressants\n\nProfound sedation, respiratory depression, coma, and death may result from the concomitant use of Morphine Sulfate Injection with benzodiazepines or other CNS depressants (e.g., non-benzodiazepine sedatives/hypnotics, anxiolytics, tranquilizers, muscle relaxants, general anesthetics, antipsychotics, other opioids, alcohol). Because of these risks, reserve concomitant prescribing of these drugs for use in patients for whom alternative treatment options are inadequate.\nObservational studies have demonstrated that concomitant use of opioid analgesics and benzodiazepines increases the risk of drug-related mortality compared to use of opioid analgesics alone.  Because of similar pharmacological properties, it is reasonable to expect similar risk with the concomitant use of other CNS depressant drugs with opioid analgesics \n         \n \n  [see Drug Interactions (\n          \n  \n   7)]\n         \n \n  .\n        \n\n \nIf the decision is made to prescribe a benzodiazepine or other CNS depressant concomitantly with an opioid analgesic, prescribe the lowest effective dosages and minimum durations of concomitant use.  In patients already receiving an opioid analgesic, prescribe a lower initial dose of the benzodiazepine or other CNS depressant than indicated in the absence of an opioid, and titrate based on clinical response. If an opioid analgesic is initiated in a patient already taking a benzodiazepine or other CNS depressant, prescribe a lower initial dose of the opioid analgesic, and titrate based on clinical response. Follow patients closely for signs and symptoms of respiratory depression and sedation.\nAdvise both patients and caregivers about the risks of respiratory depression and sedation when Morphine Sulfate Injection is used with benzodiazepines or other CNS depressants (including alcohol and illicit drugs).  Advise patients not to drive or operate heavy machinery until the effects of concomitant use of the benzodiazepine or other CNS depressant have been determined.  Screen patients for risk of substance use disorders, including opioid abuse and misuse, and warn them of the risk for overdose and death associated with the use of additional CNS depressants including alcohol and illicit drugs \n         \n \n  [see Drug Interactions (\n          \n  \n   7)]\n         \n \n  .\n        \n\n \n\n5.5 Cardiovascular Instability\n\nWhile low doses of intravenously administered morphine have little effect on cardiovascular stability, high doses are excitatory, resulting from sympathetic hyperactivity and increase in circulatory catecholamines.  Have Naloxone Injection and resuscitative equipment immediately available for use in case of life-threatening or intolerable side effects and whenever morphine therapy is being initiated.\n\n5.6 Life-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated Patients\n\nThe use of Morphine Sulfate Injection in patients with acute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment is contraindicated.\n\nPatients with Chronic Pulmonary Disease: Morphine Sulfate Injection-treated patients with significant chronic obstructive pulmonary disease or cor pulmonale, and those with a substantially decreased respiratory reserve,  hypoxia, hypercapnia, or pre-existing respiratory depression are at increased risk of decreased respiratory drive including apnea, even at recommended dosages of Morphine Sulfate Injection \n           \n \n  [see Warnings and Precautions (\n            \n  \n   5.2)]\n           \n \n  \n\nElderly, Cachectic, or Debilitated Patients: Life-threatening respiratory depression is more likely to occur in elderly, cachectic, or debilitated patients because they may have altered pharmacokinetics or altered clearance compared to younger, healthier patients \n           \n \n  [see Warnings and Precautions (\n            \n  \n   5.2)]\n           \n \n  .\n          \n\n \nMonitor such patients closely, particularly when initiating and titrating Morphine Sulfate Injection and when Morphine Sulfate Injection is given concomitantly with other drugs that depress respiration \n           \n \n  [see Warnings and Precautions (\n            \n  \n   5.2 )]\n           \n \n  .  Alternatively, consider the use of non-opioid analgesics in these patients.\n          \n\n \n\n5.7 Interactions with Monoamine Oxidase Inhibitors\n\nMonoamine oxidase inhibitors (MAOIs) may potentiate the effects of morphine, including respiratory depression, coma, and confusion. Morphine Sulfate Injection should not be used in patients taking MAOIs or within 14 days of stopping such treatment.\n\n5.8 Adrenal Insufficiency\n\nCases of adrenal insufficiency have been reported with opioid use, more often following greater than one month of use. Presentation of adrenal insufficiency may include non-specific symptoms and signs including nausea, vomiting, anorexia, fatigue, weakness, dizziness, and low blood pressure.  If adrenal insufficiency is suspected, confirm the diagnosis with diagnostic testing as soon as possible. If adrenal insufficiency is diagnosed, treat with physiologic replacement doses of corticosteroids.  Wean the patient off of the opioid to allow adrenal function to recover and continue corticosteroid treatment until adrenal function recovers.  Other opioids may be tried as some cases reported use of a different opioid without recurrence of adrenal insufficiency. The information available does not identify any particular opioids as being more likely to be associated with adrenal insufficiency.\n\n5.9 Severe Hypotension\n\nMorphine Sulfate Injection may cause severe hypotension including orthostatic hypotension and syncope in ambulatory patients.  There is increased risk in patients whose ability to maintain blood pressure has already been compromised by a reduced blood volume or concurrent administration of certain CNS depressant drugs (e.g., phenothiazines or general anesthetics) \n         \n \n  [see Drug Interactions (\n          \n  \n   7)].\n         \n \n    Monitor these patients for signs of hypotension after initiating or titrating the dosage of Morphine Sulfate Injection.  In patients with circulatory shock, Morphine Sulfate Injection may cause vasodilation that can further reduce cardiac output and blood pressure. Avoid the use of Morphine Sulfate Injection in patients with circulatory shock.\n        \n\n \n\n5.10 Risks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness\n\nIn patients who may be susceptible to the intracranial effects of CO\n         \n \n  2 retention (e.g., those with evidence of increased intracranial pressure or brain tumors), Morphine Sulfate Injection may reduce respiratory drive, and the resultant CO\n         \n \n  2 retention can further increase intracranial pressure. Monitor such patients for signs of sedation and respiratory depression, particularly when initiating therapy with Morphine Sulfate Injection\n        \n\n \nOpioids may also obscure the clinical course in a patient with a head injury.  Avoid the use of Morphine Sulfate Injection in patients with impaired consciousness or coma.\n\n5.11 Risks of Use in Patients with Gastrointestinal Conditions\n\nMorphine Sulfate Injection is contraindicated in patients with known or suspected gastrointestinal obstruction, including paralytic ileus.\nThe morphine in Morphine Sulfate Injection may cause spasm of the sphincter of Oddi.  Opioids may cause increases in serum amylase.  Monitor patients with biliary tract disease, including acute pancreatitis for worsening symptoms.\n\n5.12 Increased Risk of Seizures in Patients with Seizure Disorders\n\nThe morphine in Morphine Sulfate Injection, may increase the frequency of seizures in patients with seizure disorders, and may increase the risk of seizures occurring in other clinical settings associated with seizures.  Monitor patients with a history of seizure disorders for worsened seizure control during Morphine Sulfate Injection therapy.\n\n5.13 Withdrawal\n\nAvoid the use of mixed agonist/antagonist (e.g, pentazocine, nalbuphine, and butorphanol) or partial agonist (e.g., buprenorphine) analgesics in patients who are receiving a full opioid agonist analgesic, including Morphine Sulfate Injection. In these patients, mixed agonist/antagonist and partial agonist analgesics may reduce the analgesic effect and/or precipitate withdrawal symptoms. \nWhen discontinuing Morphine Sulfate Injection in a physically-dependent patient, gradually taper the dosage \n         \n \n  [see Dosage and Administration (\n          \n  \n   2.4)]\n         \n \n  . Do not abruptly discontinue Morphine Sulfate Injection in these patients \n         \n \n  [see Drug Abuse and Dependence (\n          \n  \n   9.3)]\n         \n \n  .\n        \n\n \n\n5.14 Central Nervous System Toxicity\n\nDysphoric reactions may occur after any size dose and toxic psychoses have been reported.\n\n5.15 Exposure, Hypothermia, Immersion and Shock\n\nCaution must be used when injecting any opioid intramuscularly into chilled areas or in patients with hypotension or shock, since impaired perfusion may prevent complete absorption; if repeated injections are administered, an excessive amount may be suddenly absorbed if normal circulation is re-established.\n\n5.16 Risks of Driving and Operating Machinery\n\nMorphine Sulfate Injection may impair the mental or physical abilities needed to perform potentially hazardous activities such as driving a car or operating machinery.  Warn patients not to drive or operate dangerous machinery unless they are tolerant to the effects of Morphine Sulfate Injection and know how they will react to the medication.\n\n"
        },{"name": "ADVERSE REACTIONS", "text": "\n\n6 ADVERSE REACTIONS\n\nThe following serious adverse reactions are described, or described in greater detail, in other sections:\n\nAddiction, Abuse, and Misuse \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.1)]\n        \n  \n   \n\nLife-Threatening Respiratory Depression \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.2)]\n        \n  \n   \n\nNeonatal Opioid Withdrawal Syndrome \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.3)]\n        \n  \n   \n\nInteractions with Benzodiazepine or Other CNS Depressants \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.4)]\n        \n  \n   \n\nCardiovascular Instability \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.5)]\n        \n  \n   \n\nAdrenal Insufficiency \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.8)]\n        \n  \n   \n\nSevere Hypotension \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.9)]\n        \n  \n   \n\nGastrointestinal Adverse Reactions \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.11)]\n        \n  \n   \n\nSeizures \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.12)]\n        \n  \n   \n\nWithdrawal \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.13)]\n        \n  \n   \n\nThe following adverse reactions associated with the use of morphine were identified in clinical studies or postmarketing reports.  Because some of these reactions were reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure.\nSerious adverse reactions associated with Morphine Sulfate Injection included, respiratory depression, apnea, and to a lesser degree, circulatory depression, respiratory arrest, shock and cardiac arrest.  Rarely, anaphylactoid reactions have been reported when morphine or other phenanthrene alkaloids of opium are administered intravenously.\nThe most frequently observed adverse reactions included sedation, lightheadedness, dizziness, nausea, vomiting, constipation and diaphoresis.\nOther possible adverse reactions include:\n\nCentral Nervous System – Euphoria, dysphoria, weakness, headache, agitation, tremor, uncoordinated muscle movements, visual disturbances, transient hallucinations and disorientation.\n      \n\n \n\nGastrointestinal – Constipation, biliary tract spasm.\n      \n\n \n\nCardiovascular – Tachycardia, bradycardia, palpitation, faintness, syncope and orthostatic hypotension.\n      \n\n \n\nGenitourinary – Oliguria and urinary retention; an antidiuretic effect has been reported.\n      \n\n \n\nAllergic – Pruritus, urticaria and skin rashes. Anaphylactoid reactions have been reported following intravenous administration.\n      \n\n \n\nOther – Opioid-induced histamine release may be responsible for the flushing of the face, diaphoresis and pruritus often seen with these drugs. Wheals and urticaria at the site of injection are probably related to histamine release. Local tissue irritation, pain and induration have been reported following repeated subcutaneous injection.\n      \n\n \n\nAndrogen deficiency: Cases of androgen deficiency have occurred with chronic use of opioids \n       \n \n  [see Clinical Pharmacology (\n        \n  \n   12.2)]\n       \n \n  .\n      \n\n \n\nAnaphylaxis: Anaphylaxis has been reported with ingredients contained in Morphine Sulfate Injection.\n      \n\n \n\nSerotonin syndrome: Cases of serotonin syndrome, a potentially life-threatening condition, have been reported during concomitant use of opioids with serotonergic drugs.\n      \n\n \n\nAdrenal insufficiency: Cases of adrenal insufficiency have been reported with opioid use, more often following greater than one month of use.\n      \n\n \n\nThe most serious adverse reactions encountered are respiratory depression, apnea, circulatory depression, respiratory arrest, shock and cardiac arrest.  Other common frequently observed adverse reactions include: sedation, lightheadedness, dizziness, nausea, vomiting, constipation and diaphoresis. (\n         \n \n    6)\n        \n\n   \n\nTo report SUSPECTED ADVERSE REACTIONS, contact Fresenius Kabi USA, LLC at 1-800-551-7176 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch\n\n"}
      ],
      "published_date": "2019-08-27"
    },
    {
      "application_numbers": ["NDA204223"],
      "setid": "b62ee1ef-db55-417a-a02e-b103890f9c4b",
      "spl_id": "8e4acab9-b206-2d6c-e053-2995a90ab2a1",
      "spl_version": "13",
      "sections":[
        {
          "name": "INDICATIONS AND USAGE", "text": "\n\n1 INDICATIONS AND USAGE\n\nMorphine Sulfate Injection is indicated for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate.\n\nMorphine Sulfate Injection is an opioid agonist indicated for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate. (\n         \n \n    1)\n        \n\n   \n\nLimitations of Use (\n         \n \n    1)\n        \n\n   \nBecause of the risks of addiction, abuse, and misuse with opioids, even at recommended doses, reserve Morphine Sulfate Injection, for use in patients for whom alternative treatment options [e.g., non-opioid analgesics or opioid combination products]:\n\nHave not been tolerated, or are not expected to be tolerated,\nHave not provided adequate analgesia, or are not expected to provide adequate analgesia\n\nLimitations of Use\n\nBecause of the risks of addiction, abuse, and misuse with opioids, even at recommended doses \n         \n \n  [see Warnings and Precautions (\n          \n  \n   5.1)]\n         \n \n  , reserve Morphine Sulfate Injection for use in patients for whom alternative treatment options [e.g., non-opioid analgesics or opioid combination products]:\n        \n\n \n\nHave not been tolerated, or are not expected to be tolerated,\nHave not provided adequate analgesia, or are not expected to provide adequate analgesia\n\n"
        },{
          "name": "DOSAGE AND ADMINISTRATION", "text": "\n\n2 DOSAGE AND ADMINISTRATION\n\nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals.  (\n          \n  \n     2.1)\n         \n \n    \nIndividualize dosing based on the severity of pain, patient response, prior analgesic experience, and risk factors for addiction, abuse, and misuse. (\n          \n  \n     2.1)\n         \n \n    \n\nDirect Intravenous Injection: Initiate treatment with 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.  (\n          \n  \n     2.2)\n         \n \n    \n\nIntramuscular Injection: Initiate treatment with 10 mg, every 4 hours as needed to manage pain (based on a 70 kg adult). (\n          \n  \n     2.2)\n         \n \n    \nDo not stop Morphine Sulfate Injection abruptly in a physically dependent patient. (\n          \n  \n     2.4)\n         \n \n    \n\n2.1 Important Dosage and Administration Instructions\n\nMorphine Sulfate Injection is intended for intravenous and intramuscular administration.\nMorphine Sulfate Injection is available in five concentrations for direct injection. Dosing errors can result in accidental overdose and death. Avoid dosing errors that may result from  confusion between mg and mL and confusion with morphine injections of different concentrations when prescribing, dispensing, and administering Morphine Sulfate Injection. Ensure that the dose is communicated and dispensed accurately.\nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals \n         \n \n  [see Warnings and Precautions (\n          \n  \n   5.1)].\n         \n \n  \n\nInitiate the dosing regimen for each patient individually, taking into account the patient's severity of pain, patient response, prior analgesic treatment experience, and risk factors for addiction, abuse, and misuse \n         \n \n  [see Warnings and Precautions (\n          \n  \n   5.1)]\n         \n \n  .\n        \n\n \nMonitor patients closely for respiratory depression, especially within the first 24-72 hours of initiating therapy and following dosage increases with Morphine Sulfate Injection and adjust the dosage accordingly \n         \n \n  [see Warnings and Precautions (\n          \n  \n   5.2)].\n         \n \n  \n\nAdministration of Morphine Sulfate Injection should be limited to use by those familiar with the management of respiratory depression. Morphine must be injected slowly; rapid intravenous administration may result in chest wall rigidity.\nInspect Morphine Sulfate Injection for particulate matter and discoloration prior to administration.\n\n2.2  Initial Dosage\n\nDirect Intravenous Injection\n\nThe usual starting dose in adults is 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.   Administer the injection slowly.\n\nIntramuscular Injection\n\nThe initial IM dose is 10 mg every 4 hours as needed to manage pain (based on a 70 kg adult).\n\n2.3 Titration and Maintenance of Therapy\n\nIndividually titrate Morphine Sulfate Injection to a dose that provides adequate analgesia and minimizes adverse reactions.  Continually reevaluate patients receiving Morphine Sulfate Injection to assess the maintenance of pain control and the relative incidence of adverse reactions, as well as monitoring for the development of addiction, abuse, or misuse \n         \n \n  [see Warnings and Precautions (\n          \n  \n   5.1)]\n         \n \n  .\n        \n\n \nIf unacceptable opioid-related adverse reactions are observed, consider reducing the dosage. Adjust the dosage to obtain an appropriate balance between management of pain and opioid-related adverse reactions.\n\n2.4  Discontinuation of Morphine Sulfate Injection\n\nWhen a patient who has been taking Morphine Sulfate Injection regularly and may be physically dependent or no longer requires therapy with  Morphine Sulfate Injection, taper the dose gradually, by 25% to 50% every 2 to 4 days, while monitoring carefully for signs and symptoms of withdrawal. If the patient develops these signs or symptoms, raise the dose to the previous level and taper more slowly, either by increasing the interval between decreases, decreasing the amount of change in dose, or both.  Do not abruptly discontinue Morphine Sulfate Injection in a physically dependent patient \n         \n \n  [see Warnings and Precautions (\n          \n  \n   5.13), Drug Abuse and Dependence (\n          \n  \n   9.3)]\n         \n \n  .\n        \n\n \n\n"
        },{"name": "DOSAGE FORMS AND STRENGTHS", "text": "\n\n3 DOSAGE FORMS AND STRENGTHS\n\nMorphine Sulfate Injection is available in the following strengths for intravenous (IV) and intramuscular (IM) administration.\n\n2 mg/mL in 1 mL single-dose prefilled syringe for IV or IM use.\n       \n4 mg/mL in 1 mL single-dose prefilled syringe for IV or IM use.\n       \n5 mg/mL in 1 mL single-dose prefilled syringe for IV or IM use.\n       \n8 mg/mL in 1 mL single-dose prefilled syringe for IV or IM use.\n       \n10 mg/mL in 1 mL single-dose prefilled syringe for IV or IM use.\n       \n\nInjection, 2 mg/mL, 4 mg/mL, 5 mg/mL, 8 mg/mL, and 10 mg/mL in a single-dose prefilled syringe for intravenous or intramuscular use. (\n         \n \n    3)\n        \n\n   \n\n"},{
          "name": "CONTRAINDICATIONS", "text": "\n\n4 CONTRAINDICATIONS\n\nMorphine Sulfate Injection is contraindicated in patients with:\n\nSignificant respiratory depression \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.2)]\n        \n  \n   \n\nAcute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.6)]\n        \n  \n   \n\nConcurrent use of monoamine oxidase inhibitors (MAOIs) or use of MAOIs within the last 14 days \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.7)].\n        \n  \n   \n\nKnown or suspected gastrointestinal obstruction, including paralytic ileus \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.11)]\n        \n  \n   \n\nHypersensitivity to morphine (e.g., anaphylaxis) \n        \n  \n    [see Adverse Reactions (\n         \n   \n    6)]\n        \n  \n   \n\nSignificant respiratory depression. (\n          \n  \n     4)\n         \n \n    \nAcute or severe bronchial asthma in an unmonitored setting or in absence of resuscitative equipment. (\n          \n  \n     4)\n         \n \n    \nConcurrent use of monoamine oxidase inhibitors (MAOIs) or use of MAOIs within the last 14 days (\n          \n  \n     4)\n         \n \n    \nKnown or suspected gastrointestinal obstruction, including paralytic ileus. (\n          \n  \n     4)\n         \n \n    \nHypersensitivity to morphine. (\n          \n  \n     4)\n         \n \n    \n\n"
        },{
          "name": "WARNINGS AND PRECAUTIONS", "text": "\n\n5 WARNINGS AND PRECAUTIONS\n\nCardiovascular Instability: High doses are excitatory. Have Naloxone Injection and resuscitative equipment immediately available. (\n          \n  \n     5.5)\n         \n \n    \n\nLife-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated Patients: Monitor closely, particularly during initiation and titration. (\n          \n  \n     5.2)\n         \n \n    \n\nAdrenal Insufficiency: If diagnosed, treat with physiologic replacement of corticosteroids, and wean patient off of the opioid. (\n          \n  \n     5.8)\n         \n \n    \n\nSevere Hypotension: Monitor during dosage initiation and titration. Avoid use of Morphine Sulfate Injection in patients with circulatory shock. (\n          \n  \n     5.9)\n         \n \n    \n\nRisks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness: Monitor for sedation and respiratory depression. Avoid use of Morphine Sulfate Injection in patients with impaired consciousness or coma. (\n          \n  \n     5.10)\n         \n \n    \n\n5.1 Addiction, Abuse, and Misuse\n\nMorphine Sulfate Injection contains morphine, a Schedule II controlled substance. As an opioid, Morphine Sulfate Injection exposes users to the risks of addiction, abuse, and misuse \n         \n \n  [see Drug Abuse and Dependence (\n          \n  \n   9)]\n         \n \n  .\n        \n\n \nAlthough the risk of addiction in any individual is unknown, it can occur in patients appropriately prescribed Morphine Sulfate Injection. Addiction can occur at recommended dosages and if the drug is misused or abused.\nAssess each patient's risk for opioid addiction, abuse, or misuse prior to prescribing Morphine Sulfate Injection, and monitor all patients receiving Morphine Sulfate Injection for the development of these behaviors and conditions.  Risks are increased in patients with a personal or family history of substance abuse (including drug or alcohol abuse or addiction) or mental illness (e.g., major depression). The potential for these risks should not, however, prevent the proper management of pain in any given patient. Patients at increased risk may be prescribed opioids such as Morphine Sulfate Injection, but use in such patients necessitates intensive counseling about the risks and proper use of Morphine Sulfate Injection, along with intensive monitoring for signs of addiction, abuse, and misuse.\nOpioids are sought by drug abusers and people with addiction disorders and are subject to criminal diversion.  Consider these risks when prescribing or dispensing Morphine Sulfate Injection. Strategies to reduce these risks include prescribing the drug in the smallest appropriate quantity.  Contact local state professional licensing board or state controlled substances authority for information on how to prevent and detect abuse or diversion of this product.\n\n5.2 Life-Threatening Respiratory Depression\n\nSerious, life-threatening, or fatal respiratory depression has been reported with the use of opioids, even when used as recommended.  Respiratory depression, if not immediately recognized and treated, may lead to respiratory arrest and death. Management of respiratory depression may include close observation, supportive measures, and use of opioid antagonists, depending on the patient's clinical status \n         \n \n  [see Overdosage (\n          \n  \n   10)]\n         \n \n  . Carbon dioxide (CO\n         \n \n  2) retention from opioid-induced respiratory depression can exacerbate the sedating effects of opioids.\n        \n\n \nWhile serious, life-threatening, or fatal respiratory depression can occur at any time during the use of Morphine Sulfate Injection, the risk is greatest during the initiation of therapy or following a dosage increase. Because of a delay in the maximum CNS effect with intravenously administered Morphine Sulfate Injection (30 min), rapid administration may result in overdosing. The respiratory depression may be severe and could require intervention \n         \n \n  [see OVERDOSAGE (\n          \n  \n   10)]\n         \n \n  . Monitor patients closely for respiratory depression, especially within the first 24-72 hours of initiating therapy with and following dosage increases of Morphine Sulfate Injection.\n        \n\n \nTo reduce the risk of respiratory depression, proper dosing and titration of Morphine Sulfate Injection, are essential \n         \n \n  [see Dosage and Administration (\n          \n  \n   2.4)]\n         \n \n  .  Overestimating the Morphine Sulfate Injection, dosage when converting patients from another opioid product can result in a fatal overdose with the first dose.\n        \n\n \n\n5.3 Neonatal Opioid Withdrawal Syndrome\n\nProlonged use of Morphine Sulfate Injection during pregnancy can result in withdrawal in the neonate. Neonatal opioid withdrawal syndrome, unlike opioid withdrawal syndrome in adults, may be life-threatening if not recognized and treated, and requires management according to protocols developed by neonatology experts. Observe newborns for signs of neonatal opioid withdrawal syndrome and manage accordingly.  Advise pregnant women using opioids for a prolonged period of the risk of neonatal opioid withdrawal syndrome and ensure that appropriate treatment will be available \n         \n \n  [see Use in Specific Populations (\n          \n  \n   8.1)]\n         \n \n  .\n        \n\n \n\n5.4 Risks from Concomitant Use with Benzodiazepines or Other CNS Depressants\n\nProfound sedation, respiratory depression, coma, and death may result from the concomitant use of Morphine Sulfate Injection with benzodiazepines or other CNS depressants (e.g., non-benzodiazepine sedatives/hypnotics, anxiolytics, tranquilizers, muscle relaxants, general anesthetics, antipsychotics, other opioids, alcohol). Because of these risks, reserve concomitant prescribing of these drugs for use in patients for whom alternative treatment options are inadequate.\nObservational studies have demonstrated that concomitant use of opioid analgesics and benzodiazepines increases the risk of drug-related mortality compared to use of opioid analgesics alone.  Because of similar pharmacological properties, it is reasonable to expect similar risk with the concomitant use of other CNS depressant drugs with opioid analgesics \n         \n \n  [see Drug Interactions (\n          \n  \n   7)]\n         \n \n  .\n        \n\n \nIf the decision is made to prescribe a benzodiazepine or other CNS depressant concomitantly with an opioid analgesic, prescribe the lowest effective dosages and minimum durations of concomitant use.  In patients already receiving an opioid analgesic, prescribe a lower initial dose of the benzodiazepine or other CNS depressant than indicated in the absence of an opioid, and titrate based on clinical response. If an opioid analgesic is initiated in a patient already taking a benzodiazepine or other CNS depressant, prescribe a lower initial dose of the opioid analgesic, and titrate based on clinical response. Follow patients closely for signs and symptoms of respiratory depression and sedation.\nAdvise both patients and caregivers about the risks of respiratory depression and sedation when Morphine Sulfate Injection is used with benzodiazepines or other CNS depressants (including alcohol and illicit drugs).  Advise patients not to drive or operate heavy machinery until the effects of concomitant use of the benzodiazepine or other CNS depressant have been determined.  Screen patients for risk of substance use disorders, including opioid abuse and misuse, and warn them of the risk for overdose and death associated with the use of additional CNS depressants including alcohol and illicit drugs \n         \n \n  [see Drug Interactions (\n          \n  \n   7)]\n         \n \n  .\n        \n\n \n\n5.5 Cardiovascular Instability\n\nWhile low doses of intravenously administered morphine have little effect on cardiovascular stability, high doses are excitatory, resulting from sympathetic hyperactivity and increase in circulatory catecholamines.  Have Naloxone Injection and resuscitative equipment immediately available for use in case of life-threatening or intolerable side effects and whenever morphine therapy is being initiated.\n\n5.6 Life-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated Patients\n\nThe use of Morphine Sulfate Injection in patients with acute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment is contraindicated.\n\nPatients with Chronic Pulmonary Disease: Morphine Sulfate Injection-treated patients with significant chronic obstructive pulmonary disease or cor pulmonale, and those with a substantially decreased respiratory reserve,  hypoxia, hypercapnia, or pre-existing respiratory depression are at increased risk of decreased respiratory drive including apnea, even at recommended dosages of Morphine Sulfate Injection \n           \n \n  [see Warnings and Precautions (\n            \n  \n   5.2)]\n           \n \n  \n\nElderly, Cachectic, or Debilitated Patients: Life-threatening respiratory depression is more likely to occur in elderly, cachectic, or debilitated patients because they may have altered pharmacokinetics or altered clearance compared to younger, healthier patients \n           \n \n  [see Warnings and Precautions (\n            \n  \n   5.2)]\n           \n \n  .\n          \n\n \nMonitor such patients closely, particularly when initiating and titrating Morphine Sulfate Injection and when Morphine Sulfate Injection is given concomitantly with other drugs that depress respiration \n           \n \n  [see Warnings and Precautions (\n            \n  \n   5.2 )]\n           \n \n  .  Alternatively, consider the use of non-opioid analgesics in these patients.\n          \n\n \n\n5.7 Interactions with Monoamine Oxidase Inhibitors\n\nMonoamine oxidase inhibitors (MAOIs) may potentiate the effects of morphine, including respiratory depression, coma, and confusion. Morphine Sulfate Injection should not be used in patients taking MAOIs or within 14 days of stopping such treatment.\n\n5.8 Adrenal Insufficiency\n\nCases of adrenal insufficiency have been reported with opioid use, more often following greater than one month of use. Presentation of adrenal insufficiency may include non-specific symptoms and signs including nausea, vomiting, anorexia, fatigue, weakness, dizziness, and low blood pressure.  If adrenal insufficiency is suspected, confirm the diagnosis with diagnostic testing as soon as possible. If adrenal insufficiency is diagnosed, treat with physiologic replacement doses of corticosteroids.  Wean the patient off of the opioid to allow adrenal function to recover and continue corticosteroid treatment until adrenal function recovers.  Other opioids may be tried as some cases reported use of a different opioid without recurrence of adrenal insufficiency. The information available does not identify any particular opioids as being more likely to be associated with adrenal insufficiency.\n\n5.9 Severe Hypotension\n\nMorphine Sulfate Injection may cause severe hypotension including orthostatic hypotension and syncope in ambulatory patients.  There is increased risk in patients whose ability to maintain blood pressure has already been compromised by a reduced blood volume or concurrent administration of certain CNS depressant drugs (e.g., phenothiazines or general anesthetics) \n         \n \n  [see Drug Interactions (\n          \n  \n   7)].\n         \n \n    Monitor these patients for signs of hypotension after initiating or titrating the dosage of Morphine Sulfate Injection.  In patients with circulatory shock, Morphine Sulfate Injection may cause vasodilation that can further reduce cardiac output and blood pressure. Avoid the use of Morphine Sulfate Injection in patients with circulatory shock.\n        \n\n \n\n5.10 Risks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness\n\nIn patients who may be susceptible to the intracranial effects of CO\n         \n \n  2 retention (e.g., those with evidence of increased intracranial pressure or brain tumors), Morphine Sulfate Injection may reduce respiratory drive, and the resultant CO\n         \n \n  2 retention can further increase intracranial pressure. Monitor such patients for signs of sedation and respiratory depression, particularly when initiating therapy with Morphine Sulfate Injection\n        \n\n \nOpioids may also obscure the clinical course in a patient with a head injury.  Avoid the use of Morphine Sulfate Injection in patients with impaired consciousness or coma.\n\n5.11 Risks of Use in Patients with Gastrointestinal Conditions\n\nMorphine Sulfate Injection is contraindicated in patients with known or suspected gastrointestinal obstruction, including paralytic ileus.\nThe morphine in Morphine Sulfate Injection may cause spasm of the sphincter of Oddi.  Opioids may cause increases in serum amylase.  Monitor patients with biliary tract disease, including acute pancreatitis for worsening symptoms.\n\n5.12 Increased Risk of Seizures in Patients with Seizure Disorders\n\nThe morphine in Morphine Sulfate Injection, may increase the frequency of seizures in patients with seizure disorders, and may increase the risk of seizures occurring in other clinical settings associated with seizures.  Monitor patients with a history of seizure disorders for worsened seizure control during Morphine Sulfate Injection therapy.\n\n5.13 Withdrawal\n\nAvoid the use of mixed agonist/antagonist (e.g, pentazocine, nalbuphine, and butorphanol) or partial agonist (e.g., buprenorphine) analgesics in patients who are receiving a full opioid agonist analgesic, including Morphine Sulfate Injection. In these patients, mixed agonist/antagonist and partial agonist analgesics may reduce the analgesic effect and/or precipitate withdrawal symptoms. \nWhen discontinuing Morphine Sulfate Injection in a physically-dependent patient, gradually taper the dosage \n         \n \n  [see Dosage and Administration (\n          \n  \n   2.4)]\n         \n \n  . Do not abruptly discontinue Morphine Sulfate Injection in these patients \n         \n \n  [see Drug Abuse and Dependence (\n          \n  \n   9.3)]\n         \n \n  .\n        \n\n \n\n5.14 Central Nervous System Toxicity\n\nDysphoric reactions may occur after any size dose and toxic psychoses have been reported.\n\n5.15 Exposure, Hypothermia, Immersion and Shock\n\nCaution must be used when injecting any opioid intramuscularly into chilled areas or in patients with hypotension or shock, since impaired perfusion may prevent complete absorption; if repeated injections are administered, an excessive amount may be suddenly absorbed if normal circulation is re-established.\n\n5.16 Risks of Driving and Operating Machinery\n\nMorphine Sulfate Injection may impair the mental or physical abilities needed to perform potentially hazardous activities such as driving a car or operating machinery.  Warn patients not to drive or operate dangerous machinery unless they are tolerant to the effects of Morphine Sulfate Injection and know how they will react to the medication.\n\n"
        },{"name": "ADVERSE REACTIONS", "text": "\n\n6 ADVERSE REACTIONS\n\nThe following serious adverse reactions are described, or described in greater detail, in other sections:\n\nAddiction, Abuse, and Misuse \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.1)]\n        \n  \n   \n\nLife-Threatening Respiratory Depression \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.2)]\n        \n  \n   \n\nNeonatal Opioid Withdrawal Syndrome \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.3)]\n        \n  \n   \n\nInteractions with Benzodiazepine or Other CNS Depressants \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.4)]\n        \n  \n   \n\nCardiovascular Instability \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.5)]\n        \n  \n   \n\nAdrenal Insufficiency \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.8)]\n        \n  \n   \n\nSevere Hypotension \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.9)]\n        \n  \n   \n\nGastrointestinal Adverse Reactions \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.11)]\n        \n  \n   \n\nSeizures \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.12)]\n        \n  \n   \n\nWithdrawal \n        \n  \n   [see Warnings and Precautions (\n         \n   \n    5.13)]\n        \n  \n   \n\nThe following adverse reactions associated with the use of morphine were identified in clinical studies or postmarketing reports.  Because some of these reactions were reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure.\nSerious adverse reactions associated with Morphine Sulfate Injection included, respiratory depression, apnea, and to a lesser degree, circulatory depression, respiratory arrest, shock and cardiac arrest.  Rarely, anaphylactoid reactions have been reported when morphine or other phenanthrene alkaloids of opium are administered intravenously.\nThe most frequently observed adverse reactions included sedation, lightheadedness, dizziness, nausea, vomiting, constipation and diaphoresis.\nOther possible adverse reactions include:\n\nCentral Nervous System – Euphoria, dysphoria, weakness, headache, agitation, tremor, uncoordinated muscle movements, visual disturbances, transient hallucinations and disorientation.\n      \n\n \n\nGastrointestinal – Constipation, biliary tract spasm.\n      \n\n \n\nCardiovascular – Tachycardia, bradycardia, palpitation, faintness, syncope and orthostatic hypotension.\n      \n\n \n\nGenitourinary – Oliguria and urinary retention; an antidiuretic effect has been reported.\n      \n\n \n\nAllergic – Pruritus, urticaria and skin rashes. Anaphylactoid reactions have been reported following intravenous administration.\n      \n\n \n\nOther – Opioid-induced histamine release may be responsible for the flushing of the face, diaphoresis and pruritus often seen with these drugs. Wheals and urticaria at the site of injection are probably related to histamine release. Local tissue irritation, pain and induration have been reported following repeated subcutaneous injection.\n      \n\n \n\nAndrogen deficiency: Cases of androgen deficiency have occurred with chronic use of opioids \n       \n \n  [see Clinical Pharmacology (\n        \n  \n   12.2)]\n       \n \n  .\n      \n\n \n\nAnaphylaxis: Anaphylaxis has been reported with ingredients contained in Morphine Sulfate Injection.\n      \n\n \n\nSerotonin syndrome: Cases of serotonin syndrome, a potentially life-threatening condition, have been reported during concomitant use of opioids with serotonergic drugs.\n      \n\n \n\nAdrenal insufficiency: Cases of adrenal insufficiency have been reported with opioid use, more often following greater than one month of use.\n      \n\n \n\nThe most serious adverse reactions encountered are respiratory depression, apnea, circulatory depression, respiratory arrest, shock and cardiac arrest.  Other common frequently observed adverse reactions include: sedation, lightheadedness, dizziness, nausea, vomiting, constipation and diaphoresis. (\n         \n \n    6)\n        \n\n   \n\nTo report SUSPECTED ADVERSE REACTIONS, contact Fresenius Kabi USA, LLC at 1-800-551-7176 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch\n\n"}
      ],
      "published_date": "2019-07-22"
    },
    {
      "application_numbers": ["NDA204223"],
      "setid": "b62ee1ef-db55-417a-a02e-b103890f9c4b",
      "spl_id": "0974f717-3ae3-479a-8389-d4c01b207532",
      "spl_version": "12",
      "sections":[
        {
          "name": "INDICATIONS AND USAGE", "text": "\n\n1 INDICATIONS AND USAGE\n\nMorphine Sulfate Injection is indicated for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate.\n\nMorphine Sulfate Injection is an opioid agonist indicated for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate. (1)\n\nLimitations of Use (1)\nBecause of the risks of addiction, abuse, and misuse with opioids, even at recommended doses, reserve Morphine Sulfate Injection, for use in patients for whom alternative treatment options [e.g., non-opioid analgesics or opioid combination products]:\n\nHave not been tolerated, or are not expected to be tolerated,\nHave not provided adequate analgesia, or are not expected to provide adequate analgesia\n\nLimitations of Use\n\nBecause of the risks of addiction, abuse, and misuse with opioids, even at recommended doses [see Warnings and Precautions (5.1)], reserve Morphine Sulfate Injection for use in patients for whom alternative treatment options [e.g., non-opioid analgesics or opioid combination products]:\n\nHave not been tolerated, or are not expected to be tolerated,\nHave not provided adequate analgesia, or are not expected to provide adequate analgesia\n\n"
        },{
          "name": "DOSAGE AND ADMINISTRATION", "text": "\n\n2 DOSAGE AND ADMINISTRATION\n\nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals.  (2.1)\nIndividualize dosing based on the severity of pain, patient response, prior analgesic experience, and risk factors for addiction, abuse, and misuse. (2.1)\n\nDirect Intravenous Injection: Initiate treatment with 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.  (2.2)\n\nIntramuscular Injection: Initiate treatment with 10 mg, every 4 hours as needed to manage pain (based on a 70 kg adult). (2.2)\nDo not stop Morphine Sulfate Injection abruptly in a physically dependent patient. (2.4)\n\n2.1 Important Dosage and Administration Instructions\n\nMorphine Sulfate Injection is intended for intravenous and intramuscular administration.\nMorphine Sulfate Injection is available in five concentrations for direct injection. Dosing errors can result in accidental overdose and death. Avoid dosing errors that may result from  confusion between mg and mL and confusion with morphine injections of different concentrations when prescribing, dispensing, and administering Morphine Sulfate Injection. Ensure that the dose is communicated and dispensed accurately.\nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals [see Warnings and Precautions (5.1)].\n\nInitiate the dosing regimen for each patient individually, taking into account the patient's severity of pain, patient response, prior analgesic treatment experience, and risk factors for addiction, abuse, and misuse [see Warnings and Precautions (5.1)].\nMonitor patients closely for respiratory depression, especially within the first 24-72 hours of initiating therapy and following dosage increases with Morphine Sulfate Injection and adjust the dosage accordingly [see Warnings and Precautions (5.2)].\n\nAdministration of Morphine Sulfate Injection should be limited to use by those familiar with the management of respiratory depression. Morphine must be injected slowly; rapid intravenous administration may result in chest wall rigidity.\nInspect Morphine Sulfate Injection for particulate matter and discoloration prior to administration.\n\n2.2  Initial Dosage\n\nDirect Intravenous Injection\n\nThe usual starting dose in adults is 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.   Administer the injection slowly.\n\nIntramuscular Injection\n\nThe initial IM dose is 10 mg every 4 hours as needed to manage pain (based on a 70 kg adult).\n\n2.3 Titration and Maintenance of Therapy\n\nIndividually titrate Morphine Sulfate Injection to a dose that provides adequate analgesia and minimizes adverse reactions.  Continually reevaluate patients receiving Morphine Sulfate Injection to assess the maintenance of pain control and the relative incidence of adverse reactions, as well as monitoring for the development of addiction, abuse, or misuse [see Warnings and Precautions (5.1)].\nIf unacceptable opioid-related adverse reactions are observed, consider reducing the dosage. Adjust the dosage to obtain an appropriate balance between management of pain and opioid-related adverse reactions.\n\n2.4  Discontinuation of Morphine Sulfate Injection\n\nWhen a patient who has been taking Morphine Sulfate Injection regularly and may be physically dependent or no longer requires therapy with  Morphine Sulfate Injection, taper the dose gradually, by 25% to 50% every 2 to 4 days, while monitoring carefully for signs and symptoms of withdrawal. If the patient develops these signs or symptoms, raise the dose to the previous level and taper more slowly, either by increasing the interval between decreases, decreasing the amount of change in dose, or both.  Do not abruptly discontinue Morphine Sulfate Injection in a physically dependent patient [see Warnings and Precautions (5.13), Drug Abuse and Dependence (9.3)].\n\n"
        },{"name": "DOSAGE FORMS AND STRENGTHS", "text": "\n\n3 DOSAGE FORMS AND STRENGTHS\n\nMorphine Sulfate Injection is available in the following strengths for intravenous (IV) and intramuscular (IM) administration.\n\n 2 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n 4 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n 5 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n 8 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n 10 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\nInjection, 2 mg/mL, 4 mg/mL, 5 mg/mL, 8 mg/mL, and 10 mg/mL in a pre-filled disposable syringe for intravenous or intramuscular use. (3)\n\n"},{
          "name": "CONTRAINDICATIONS", "text": "\n\n4 CONTRAINDICATIONS\n\nMorphine Sulfate Injection is contraindicated in patients with:\n\nSignificant respiratory depression [see Warnings and Precautions (5.2)]\n\nAcute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment [see Warnings and Precautions (5.6)]\n\nConcurrent use of monoamine oxidase inhibitors (MAOIs) or use of MAOIs within the last 14 days [see Warnings and Precautions (5.7)].\n\nKnown or suspected gastrointestinal obstruction, including paralytic ileus [see Warnings and Precautions (5.11)]\n\nHypersensitivity to morphine (e.g., anaphylaxis)  [see Adverse Reactions (6)]\n\nSignificant respiratory depression. (4)\nAcute or severe bronchial asthma in an unmonitored setting or in absence of resuscitative equipment. (4)\nConcurrent use of monoamine oxidase inhibitors (MAOIs) or use of MAOIs within the last 14 days (4)\nKnown or suspected gastrointestinal obstruction, including paralytic ileus. (4)\nHypersensitivity to morphine. (4)\n\n"
        },{
          "name": "WARNINGS AND PRECAUTIONS", "text": "\n\n5 WARNINGS AND PRECAUTIONS\n\nCardiovascular Instability: High doses are excitatory. Have Naloxone Injection and resuscitative equipment immediately available. (5.5)\n\nLife-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated Patients: Monitor closely, particularly during initiation and titration. (5.2)\n\nAdrenal Insufficiency: If diagnosed, treat with physiologic replacement of corticosteroids, and wean patient off of the opioid. (5.8)\n\nSevere Hypotension: Monitor during dosage initiation and titration. Avoid use of Morphine Sulfate Injection in patients with circulatory shock. (5.9)\n\nRisks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness: Monitor for sedation and respiratory depression. Avoid use of Morphine Sulfate Injection in patients with impaired consciousness or coma. (5.10)\n\n5.1 Addiction, Abuse, and Misuse\n\nMorphine Sulfate Injection contains morphine, a Schedule II controlled substance. As an opioid, Morphine Sulfate Injection exposes users to the risks of addiction, abuse, and misuse [see Drug Abuse and Dependence (9)].\nAlthough the risk of addiction in any individual is unknown, it can occur in patients appropriately prescribed Morphine Sulfate Injection. Addiction can occur at recommended dosages and if the drug is misused or abused.\nAssess each patient's risk for opioid addiction, abuse, or misuse prior to prescribing Morphine Sulfate Injection, and monitor all patients receiving Morphine Sulfate Injection for the development of these behaviors and conditions.  Risks are increased in patients with a personal or family history of substance abuse (including drug or alcohol abuse or addiction) or mental illness (e.g., major depression). The potential for these risks should not, however, prevent the proper management of pain in any given patient. Patients at increased risk may be prescribed opioids such as Morphine Sulfate Injection, but use in such patients necessitates intensive counseling about the risks and proper use of Morphine Sulfate Injection, along with intensive monitoring for signs of addiction, abuse, and misuse.\nOpioids are sought by drug abusers and people with addiction disorders and are subject to criminal diversion.  Consider these risks when prescribing or dispensing Morphine Sulfate Injection. Strategies to reduce these risks include prescribing the drug in the smallest appropriate quantity.  Contact local state professional licensing board or state controlled substances authority for information on how to prevent and detect abuse or diversion of this product.\n\n5.2 Life-Threatening Respiratory Depression\n\nSerious, life-threatening, or fatal respiratory depression has been reported with the use of opioids, even when used as recommended.  Respiratory depression, if not immediately recognized and treated, may lead to respiratory arrest and death. Management of respiratory depression may include close observation, supportive measures, and use of opioid antagonists, depending on the patient's clinical status [see Overdosage (10)]. Carbon dioxide (CO2) retention from opioid-induced respiratory depression can exacerbate the sedating effects of opioids.\nWhile serious, life-threatening, or fatal respiratory depression can occur at any time during the use of Morphine Sulfate Injection, the risk is greatest during the initiation of therapy or following a dosage increase. Because of a delay in the maximum CNS effect with intravenously administered Morphine Sulfate Injection (30 min), rapid administration may result in overdosing. The respiratory depression may be severe and could require intervention [see OVERDOSAGE (10)]. Monitor patients closely for respiratory depression, especially within the first 24-72 hours of initiating therapy with and following dosage increases of Morphine Sulfate Injection.\nTo reduce the risk of respiratory depression, proper dosing and titration of Morphine Sulfate Injection, are essential [see Dosage and Administration (2.4)].  Overestimating the Morphine Sulfate Injection, dosage when converting patients from another opioid product can result in a fatal overdose with the first dose.\n\n5.3 Neonatal Opioid Withdrawal Syndrome\n\nProlonged use of Morphine Sulfate Injection during pregnancy can result in withdrawal in the neonate. Neonatal opioid withdrawal syndrome, unlike opioid withdrawal syndrome in adults, may be life-threatening if not recognized and treated, and requires management according to protocols developed by neonatology experts. Observe newborns for signs of neonatal opioid withdrawal syndrome and manage accordingly.  Advise pregnant women using opioids for a prolonged period of the risk of neonatal opioid withdrawal syndrome and ensure that appropriate treatment will be available [see Use in Specific Populations (8.1)].\n\n5.4 Risks from Concomitant Use with Benzodiazepines or Other CNS Depressants\n\nProfound sedation, respiratory depression, coma, and death may result from the concomitant use of Morphine Sulfate Injection with benzodiazepines or other CNS depressants (e.g., non-benzodiazepine sedatives/hypnotics, anxiolytics, tranquilizers, muscle relaxants, general anesthetics, antipsychotics, other opioids, alcohol). Because of these risks, reserve concomitant prescribing of these drugs for use in patients for whom alternative treatment options are inadequate.\nObservational studies have demonstrated that concomitant use of opioid analgesics and benzodiazepines increases the risk of drug-related mortality compared to use of opioid analgesics alone.  Because of similar pharmacological properties, it is reasonable to expect similar risk with the concomitant use of other CNS depressant drugs with opioid analgesics [see Drug Interactions (7)].\nIf the decision is made to prescribe a benzodiazepine or other CNS depressant concomitantly with an opioid analgesic, prescribe the lowest effective dosages and minimum durations of concomitant use.  In patients already receiving an opioid analgesic, prescribe a lower initial dose of the benzodiazepine or other CNS depressant than indicated in the absence of an opioid, and titrate based on clinical response. If an opioid analgesic is initiated in a patient already taking a benzodiazepine or other CNS depressant, prescribe a lower initial dose of the opioid analgesic, and titrate based on clinical response. Follow patients closely for signs and symptoms of respiratory depression and sedation.\nAdvise both patients and caregivers about the risks of respiratory depression and sedation when Morphine Sulfate Injection is used with benzodiazepines or other CNS depressants (including alcohol and illicit drugs).  Advise patients not to drive or operate heavy machinery until the effects of concomitant use of the benzodiazepine or other CNS depressant have been determined.  Screen patients for risk of substance use disorders, including opioid abuse and misuse, and warn them of the risk for overdose and death associated with the use of additional CNS depressants including alcohol and illicit drugs [see Drug Interactions (7)].\n\n5.5 Cardiovascular Instability\n\nWhile low doses of intravenously administered morphine have little effect on cardiovascular stability, high doses are excitatory, resulting from sympathetic hyperactivity and increase in circulatory catecholamines.  Have Naloxone Injection and resuscitative equipment immediately available for use in case of life-threatening or intolerable side effects and whenever morphine therapy is being initiated.\n\n5.6 Life-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated Patients\n\nThe use of Morphine Sulfate Injection in patients with acute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment is contraindicated.\n\nPatients with Chronic Pulmonary Disease: Morphine Sulfate Injection-treated patients with significant chronic obstructive pulmonary disease or cor pulmonale, and those with a substantially decreased respiratory reserve,  hypoxia, hypercapnia, or pre-existing respiratory depression are at increased risk of decreased respiratory drive including apnea, even at recommended dosages of Morphine Sulfate Injection [see Warnings and Precautions (5.2)]\n\nElderly, Cachectic, or Debilitated Patients: Life-threatening respiratory depression is more likely to occur in elderly, cachectic, or debilitated patients because they may have altered pharmacokinetics or altered clearance compared to younger, healthier patients [see Warnings and Precautions (5.2)].\nMonitor such patients closely, particularly when initiating and titrating Morphine Sulfate Injection and when Morphine Sulfate Injection is given concomitantly with other drugs that depress respiration [see Warnings and Precautions (5.2 )].  Alternatively, consider the use of non-opioid analgesics in these patients.\n\n5.7 Interactions with Monoamine Oxidase Inhibitors\n\nMonoamine oxidase inhibitors (MAOIs) may potentiate the effects of morphine, including respiratory depression, coma, and confusion. Morphine Sulfate Injection should not be used in patients taking MAOIs or within 14 days of stopping such treatment.\n\n5.8 Adrenal Insufficiency\n\nCases of adrenal insufficiency have been reported with opioid use, more often following greater than one month of use. Presentation of adrenal insufficiency may include non-specific symptoms and signs including nausea, vomiting, anorexia, fatigue, weakness, dizziness, and low blood pressure.  If adrenal insufficiency is suspected, confirm the diagnosis with diagnostic testing as soon as possible. If adrenal insufficiency is diagnosed, treat with physiologic replacement doses of corticosteroids.  Wean the patient off of the opioid to allow adrenal function to recover and continue corticosteroid treatment until adrenal function recovers.  Other opioids may be tried as some cases reported use of a different opioid without recurrence of adrenal insufficiency. The information available does not identify any particular opioids as being more likely to be associated with adrenal insufficiency.\n\n5.9 Severe Hypotension\n\nMorphine Sulfate Injection may cause severe hypotension including orthostatic hypotension and syncope in ambulatory patients.  There is increased risk in patients whose ability to maintain blood pressure has already been compromised by a reduced blood volume or concurrent administration of certain CNS depressant drugs (e.g., phenothiazines or general anesthetics) [see Drug Interactions (7)].  Monitor these patients for signs of hypotension after initiating or titrating the dosage of Morphine Sulfate Injection.  In patients with circulatory shock, Morphine Sulfate Injection may cause vasodilation that can further reduce cardiac output and blood pressure. Avoid the use of Morphine Sulfate Injection in patients with circulatory shock.\n\n5.10 Risks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness\n\nIn patients who may be susceptible to the intracranial effects of CO2 retention (e.g., those with evidence of increased intracranial pressure or brain tumors), Morphine Sulfate Injection may reduce respiratory drive, and the resultant CO2 retention can further increase intracranial pressure. Monitor such patients for signs of sedation and respiratory depression, particularly when initiating therapy with Morphine Sulfate Injection\nOpioids may also obscure the clinical course in a patient with a head injury.  Avoid the use of Morphine Sulfate Injection in patients with impaired consciousness or coma.\n\n5.11 Risks of Use in Patients with Gastrointestinal Conditions\n\nMorphine Sulfate Injection is contraindicated in patients with known or suspected gastrointestinal obstruction, including paralytic ileus.\nThe morphine in Morphine Sulfate Injection may cause spasm of the sphincter of Oddi.  Opioids may cause increases in serum amylase.  Monitor patients with biliary tract disease, including acute pancreatitis for worsening symptoms.\n\n5.12 Increased Risk of Seizures in Patients with Seizure Disorders\n\nThe morphine in Morphine Sulfate Injection, may increase the frequency of seizures in patients with seizure disorders, and may increase the risk of seizures occurring in other clinical settings associated with seizures.  Monitor patients with a history of seizure disorders for worsened seizure control during Morphine Sulfate Injection therapy.\n\n5.13 Withdrawal\n\nAvoid the use of mixed agonist/antagonist (e.g, pentazocine, nalbuphine, and butorphanol) or partial agonist (e.g., buprenorphine) analgesics in patients who are receiving a full opioid agonist analgesic, including Morphine Sulfate Injection. In these patients, mixed agonist/antagonist and partial agonist analgesics may reduce the analgesic effect and/or precipitate withdrawal symptoms. \nWhen discontinuing Morphine Sulfate Injection in a physically-dependent patient, gradually taper the dosage [see Dosage and Administration (2.4)]. Do not abruptly discontinue Morphine Sulfate Injection in these patients [see Drug Abuse and Dependence (9.3)].\n\n5.14 Central Nervous System Toxicity\n\nDysphoric reactions may occur after any size dose and toxic psychoses have been reported.\n\n5.15 Exposure, Hypothermia, Immersion and Shock\n\nCaution must be used when injecting any opioid intramuscularly into chilled areas or in patients with hypotension or shock, since impaired perfusion may prevent complete absorption; if repeated injections are administered, an excessive amount may be suddenly absorbed if normal circulation is re-established.\n\n5.16 Risks of Driving and Operating Machinery\n\nMorphine Sulfate Injection may impair the mental or physical abilities needed to perform potentially hazardous activities such as driving a car or operating machinery.  Warn patients not to drive or operate dangerous machinery unless they are tolerant to the effects of Morphine Sulfate Injection and know how they will react to the medication.\n\n"
        },{"name": "ADVERSE REACTIONS", "text": "\n\n6 ADVERSE REACTIONS\n\nThe following serious adverse reactions are described, or described in greater detail, in other sections:\n\nAddiction, Abuse, and Misuse [see Warnings and Precautions (5.1)]\n\nLife-Threatening Respiratory Depression [see Warnings and Precautions (5.2)]\n\nNeonatal Opioid Withdrawal Syndrome [see Warnings and Precautions (5.3)]\n\nInteractions with Benzodiazepine or Other CNS Depressants [see Warnings and Precautions (5.4)]\n\nCardiovascular Instability [see Warnings and Precautions (5.5)]\n\nAdrenal Insufficiency [see Warnings and Precautions (5.8)]\n\nSevere Hypotension [see Warnings and Precautions (5.9)]\n\nGastrointestinal Adverse Reactions [see Warnings and Precautions (5.11)]\n\nSeizures [see Warnings and Precautions (5.12)]\n\nWithdrawal [see Warnings and Precautions (5.13)]\n\nThe following adverse reactions associated with the use of morphine were identified in clinical studies or postmarketing reports.  Because some of these reactions were reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure.\nSerious adverse reactions associated with Morphine Sulfate Injection included, respiratory depression, apnea, and to a lesser degree, circulatory depression, respiratory arrest, shock and cardiac arrest.  Rarely, anaphylactoid reactions have been reported when morphine or other phenanthrene alkaloids of opium are administered intravenously.\nThe most frequently observed adverse reactions included sedation, lightheadedness, dizziness, nausea, vomiting, constipation and diaphoresis.\nOther possible adverse reactions include:\n\nCentral Nervous System – Euphoria, dysphoria, weakness, headache, agitation, tremor, uncoordinated muscle movements, visual disturbances, transient hallucinations and disorientation.\n\nGastrointestinal – Constipation, biliary tract spasm.\n\nCardiovascular – Tachycardia, bradycardia, palpitation, faintness, syncope and orthostatic hypotension.\n\nGenitourinary – Oliguria and urinary retention; an antidiuretic effect has been reported.\n\nAllergic – Pruritus, urticaria and skin rashes. Anaphylactoid reactions have been reported following intravenous administration.\n\nOther – Opioid-induced histamine release may be responsible for the flushing of the face, diaphoresis and pruritus often seen with these drugs. Wheals and urticaria at the site of injection are probably related to histamine release. Local tissue irritation, pain and induration have been reported following repeated subcutaneous injection.\n\nAndrogen deficiency: Cases of androgen deficiency have occurred with chronic use of opioids [see Clinical Pharmacology (12.2)].\n\nAnaphylaxis: Anaphylaxis has been reported with ingredients contained in Morphine Sulfate Injection.\n\nSerotonin syndrome: Cases of serotonin syndrome, a potentially life-threatening condition, have been reported during concomitant use of opioids with serotonergic drugs.\n\nAdrenal insufficiency: Cases of adrenal insufficiency have been reported with opioid use, more often following greater than one month of use.\n\nThe most serious adverse reactions encountered are respiratory depression, apnea, circulatory depression, respiratory arrest, shock and cardiac arrest.  Other common frequently observed adverse reactions include: sedation, lightheadedness, dizziness, nausea, vomiting, constipation and diaphoresis. (6)\n\nTo report SUSPECTED ADVERSE REACTIONS, contact Fresenius Kabi USA, LLC at 1-800-551-7176 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch\n\n"}
      ],
      "published_date": "2018-12-04"
    },
    {
      "application_numbers": ["NDA204223"],
      "setid": "b62ee1ef-db55-417a-a02e-b103890f9c4b",
      "spl_id": "02af1e02-d0fb-4b33-91c2-65cd1891210d",
      "spl_version": "11",
      "sections":[
        {
          "name": "INDICATIONS AND USAGE", "text": "\n\n1 INDICATIONS AND USAGE\n\nMorphine Sulfate Injection is indicated for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate.\n\nMorphine Sulfate Injection is an opioid agonist indicated for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate. (1)\n\nLimitations of Use (1)\n\nBecause of the risks of addiction, abuse, and misuse with opioids, even at recommended doses, reserve Morphine Sulfate Injection, for use in patients for whom alternative treatment options [e.g., non-opioid analgesics or opioid combination products]:\n\nHave not been tolerated, or are not expected to be tolerated,\n\nHave not provided adequate analgesia, or are not expected to provide adequate analgesia\n\nLimitations of Use\n\nBecause of the risks of addiction, abuse, and misuse with opioids, even at recommended doses [see Warnings and Precautions (5.1)], reserve Morphine Sulfate Injection for use in patients for whom alternative treatment options [e.g., non-opioid analgesics or opioid combination products]:\n\nHave not been tolerated, or are not expected to be tolerated,\n\nHave not provided adequate analgesia, or are not expected to provide adequate analgesia\n\n"
        },{
          "name": "DOSAGE AND ADMINISTRATION", "text": "\n\n2 DOSAGE AND ADMINISTRATION\n\nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals.  (2.1)\n\nIndividualize dosing based on the severity of pain, patient response, prior analgesic experience, and risk factors for addiction, abuse, and misuse. (2.1)\n\nDirect Intravenous Injection: Initiate treatment with 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.  (2.2)\n\nIntramuscular Injection: Initiate treatment with 10 mg, every 4 hours as needed to manage pain (based on a 70 kg adult). (2.2)\n\nDo not stop Morphine Sulfate Injection abruptly in a physically dependent patient. (2.4)\n\n2.1 Important Dosage and Administration Instructions\n\nMorphine Sulfate Injection is intended for intravenous and intramuscular administration.\n\nMorphine Sulfate Injection is available in five concentrations for direct injection. Dosing errors can result in accidental overdose and death. Avoid dosing errors that may result from  confusion between mg and mL and confusion with morphine injections of different concentrations when prescribing, dispensing, and administering Morphine Sulfate Injection. Ensure that the dose is communicated and dispensed accurately.\n\nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals [see Warnings and Precautions (5.1)].\n\nInitiate the dosing regimen for each patient individually, taking into account the patient's severity of pain, patient response, prior analgesic treatment experience, and risk factors for addiction, abuse, and misuse [see Warnings and Precautions (5.1)].\n\nMonitor patients closely for respiratory depression, especially within the first 24-72 hours of initiating therapy and following dosage increases with Morphine Sulfate Injection and adjust the dosage accordingly [see Warnings and Precautions (5.2)].\n\nAdministration of Morphine Sulfate Injection should be limited to use by those familiar with the management of respiratory depression. Morphine must be injected slowly; rapid intravenous administration may result in chest wall rigidity.\n\nInspect Morphine Sulfate Injection for particulate matter and discoloration prior to administration.\n\n2.2   Initial Dosage\n\nDirect Intravenous Injection\n\nThe usual starting dose in adults is 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.   Administer the injection slowly.\n\nIntramuscular Injection\n\nThe initial IM dose is 10 mg every 4 hours as needed to manage pain (based on a 70 kg adult).\n\n2.3 Titration and Maintenance of Therapy\n\nIndividually titrate Morphine Sulfate Injection to a dose that provides adequate analgesia and minimizes adverse reactions.  Continually reevaluate patients receiving Morphine Sulfate Injection to assess the maintenance of pain control and the relative incidence of adverse reactions, as well as monitoring for the development of addiction, abuse, or misuse [see Warnings and Precautions (5.1)].\n\nIf unacceptable opioid-related adverse reactions are observed, consider reducing the dosage. Adjust the dosage to obtain an appropriate balance between management of pain and opioid-related adverse reactions.\n\n2.4   Discontinuation of Morphine Sulfate Injection\n\nWhen a patient who has been taking Morphine Sulfate Injection regularly and may be physically dependent or no longer requires therapy with  Morphine Sulfate Injection, taper the dose gradually, by 25% to 50% every 2 to 4 days, while monitoring carefully for signs and symptoms of withdrawal. If the patient develops these signs or symptoms, raise the dose to the previous level and taper more slowly, either by increasing the interval between decreases, decreasing the amount of change in dose, or both.  Do not abruptly discontinue Morphine Sulfate Injection in a physically dependent patient [see Warnings and Precautions (5.13), Drug Abuse and Dependence (9.3)].\n\n"
        },{"name": "DOSAGE FORMS AND STRENGTHS", "text": "\n\n3 DOSAGE FORMS AND STRENGTHS\n\nMorphine Sulfate Injection is available in the following strengths for intravenous (IV) and intramuscular (IM) administration.\n\n \n2 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n \n4 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n \n5 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n \n8 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n \n10 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\nInjection, 2 mg/mL, 4 mg/mL, 5 mg/mL, 8 mg/mL, and 10 mg/mL in a pre-filled disposable syringe for intravenous or intramuscular use. (3)\n\n"},{
          "name": "CONTRAINDICATIONS", "text": "\n\n4 CONTRAINDICATIONS\n\nMorphine Sulfate Injection is contraindicated in patients with:\n\nSignificant respiratory depression [see Warnings and Precautions (5.2)]\n\nAcute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment [see Warnings and Precautions (5.6)]\n\nConcurrent use of monoamine oxidase inhibitors (MAOIs) or use of MAOIs within the last 14 days [see Warnings and Precautions (5.7)].\n\nKnown or suspected gastrointestinal obstruction, including paralytic ileus [see Warnings and Precautions (5.11)]\n\nHypersensitivity to morphine (e.g., anaphylaxis)  [see Adverse Reactions (6)]\n\nSignificant respiratory depression. (4)\n\nAcute or severe bronchial asthma in an unmonitored setting or in absence of resuscitative equipment. (4)\n\nConcurrent use of monoamine oxidase inhibitors (MAOIs) or use of MAOIs within the last 14 days (4)\n\nKnown or suspected gastrointestinal obstruction, including paralytic ileus. (4)\n\nHypersensitivity to morphine. (4)\n\n"
        },{
          "name": "WARNINGS AND PRECAUTIONS", "text": "\n\n5 WARNINGS AND PRECAUTIONS\n\nCardiovascular Instability: High doses are excitatory. Have Naloxone Injection and resuscitative equipment immediately available. (5.5)\n\nLife-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated Patients: Monitor closely, particularly during initiation and titration. (5.2)\n\nAdrenal Insufficiency: If diagnosed, treat with physiologic replacement of corticosteroids, and wean patient off of the opioid. (5.8)\n\nSevere Hypotension: Monitor during dosage initiation and titration. Avoid use of Morphine Sulfate Injection in patients with circulatory shock. (5.9)\n\nRisks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness: Monitor for sedation and respiratory depression. Avoid use of Morphine Sulfate Injection in patients with impaired consciousness or coma. (5.10)\n\n5.1 Addiction, Abuse, and Misuse\n\nMorphine Sulfate Injection contains morphine, a Schedule II controlled substance. As an opioid, Morphine Sulfate Injection exposes users to the risks of addiction, abuse, and misuse [see Drug Abuse and Dependence (9)].\n\nAlthough the risk of addiction in any individual is unknown, it can occur in patients appropriately prescribed Morphine Sulfate Injection. Addiction can occur at recommended dosages and if the drug is misused or abused.\n\nAssess each patient's risk for opioid addiction, abuse, or misuse prior to prescribing Morphine Sulfate Injection, and monitor all patients receiving Morphine Sulfate Injection for the development of these behaviors and conditions.  Risks are increased in patients with a personal or family history of substance abuse (including drug or alcohol abuse or addiction) or mental illness (e.g., major depression). The potential for these risks should not, however, prevent the proper management of pain in any given patient. Patients at increased risk may be prescribed opioids such as Morphine Sulfate Injection, but use in such patients necessitates intensive counseling about the risks and proper use of Morphine Sulfate Injection, along with intensive monitoring for signs of addiction, abuse, and misuse.\n\nOpioids are sought by drug abusers and people with addiction disorders and are subject to criminal diversion.  Consider these risks when prescribing or dispensing Morphine Sulfate Injection. Strategies to reduce these risks include prescribing the drug in the smallest appropriate quantity.  Contact local state professional licensing board or state controlled substances authority for information on how to prevent and detect abuse or diversion of this product.\n\n5.2  Life-Threatening Respiratory Depression\n\nSerious, life-threatening, or fatal respiratory depression has been reported with the use of opioids, even when used as recommended.  Respiratory depression, if not immediately recognized and treated, may lead to respiratory arrest and death. Management of respiratory depression may include close observation, supportive measures, and use of opioid antagonists, depending on the patient's clinical status [see Overdosage (10)]. Carbon dioxide (CO2) retention from opioid-induced respiratory depression can exacerbate the sedating effects of opioids.\n\nWhile serious, life-threatening, or fatal respiratory depression can occur at any time during the use of Morphine Sulfate Injection, the risk is greatest during the initiation of therapy or following a dosage increase. Because of a delay in the maximum CNS effect with intravenously administered Morphine Sulfate Injection (30 min), rapid administration may result in overdosing. The respiratory depression may be severe and could require intervention [see OVERDOSAGE (10)]. Monitor patients closely for respiratory depression, especially within the first 24-72 hours of initiating therapy with and following dosage increases of Morphine Sulfate Injection.\n\nTo reduce the risk of respiratory depression, proper dosing and titration of Morphine Sulfate Injection, are essential [see Dosage and Administration (2.4)].  Overestimating the Morphine Sulfate Injection, dosage when converting patients from another opioid product can result in a fatal overdose with the first dose.\n\n5.3 Neonatal Opioid Withdrawal Syndrome\n\nProlonged use of Morphine Sulfate Injection during pregnancy can result in withdrawal in the neonate. Neonatal opioid withdrawal syndrome, unlike opioid withdrawal syndrome in adults, may be life-threatening if not recognized and treated, and requires management according to protocols developed by neonatology experts. Observe newborns for signs of neonatal opioid withdrawal syndrome and manage accordingly.  Advise pregnant women using opioids for a prolonged period of the risk of neonatal opioid withdrawal syndrome and ensure that appropriate treatment will be available [see Use in Specific Populations (8.1)].\n\n5.4 Risks from Concomitant Use with Benzodiazepines or Other CNS Depressants\n\nProfound sedation, respiratory depression, coma, and death may result from the concomitant use of Morphine Sulfate Injection with benzodiazepines or other CNS depressants (e.g., non-benzodiazepine sedatives/hypnotics, anxiolytics, tranquilizers, muscle relaxants, general anesthetics, antipsychotics, other opioids, alcohol). Because of these risks, reserve concomitant prescribing of these drugs for use in patients for whom alternative treatment options are inadequate.\n\nObservational studies have demonstrated that concomitant use of opioid analgesics and benzodiazepines increases the risk of drug-related mortality compared to use of opioid analgesics alone.  Because of similar pharmacological properties, it is reasonable to expect similar risk with the concomitant use of other CNS depressant drugs with opioid analgesics [see Drug Interactions (7)].\n\nIf the decision is made to prescribe a benzodiazepine or other CNS depressant concomitantly with an opioid analgesic, prescribe the lowest effective dosages and minimum durations of concomitant use.  In patients already receiving an opioid analgesic, prescribe a lower initial dose of the benzodiazepine or other CNS depressant than indicated in the absence of an opioid, and titrate based on clinical response. If an opioid analgesic is initiated in a patient already taking a benzodiazepine or other CNS depressant, prescribe a lower initial dose of the opioid analgesic, and titrate based on clinical response. Follow patients closely for signs and symptoms of respiratory depression and sedation.\n\nAdvise both patients and caregivers about the risks of respiratory depression and sedation when Morphine Sulfate Injection is used with benzodiazepines or other CNS depressants (including alcohol and illicit drugs).  Advise patients not to drive or operate heavy machinery until the effects of concomitant use of the benzodiazepine or other CNS depressant have been determined.  Screen patients for risk of substance use disorders, including opioid abuse and misuse, and warn them of the risk for overdose and death associated with the use of additional CNS depressants including alcohol and illicit drugs [see Drug Interactions (7)].\n\n5.5  Cardiovascular Instability\n\nWhile low doses of intravenously administered morphine have little effect on cardiovascular stability, high doses are excitatory, resulting from sympathetic hyperactivity and increase in circulatory catecholamines.  Have Naloxone Injection and resuscitative equipment immediately available for use in case of life-threatening or intolerable side effects and whenever morphine therapy is being initiated.\n\n5.6 Life-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated Patients\n\nThe use of Morphine Sulfate Injection in patients with acute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment is contraindicated.\n\nPatients with Chronic Pulmonary Disease: Morphine Sulfate Injection-treated patients with significant chronic obstructive pulmonary disease or cor pulmonale, and those with a substantially decreased respiratory reserve,  hypoxia, hypercapnia, or pre-existing respiratory depression are at increased risk of decreased respiratory drive including apnea, even at recommended dosages of Morphine Sulfate Injection [see Warnings and Precautions (5.2)]\n\nElderly, Cachectic, or Debilitated Patients: Life-threatening respiratory depression is more likely to occur in elderly, cachectic, or debilitated patients because they may have altered pharmacokinetics or altered clearance compared to younger, healthier patients [see Warnings and Precautions (5.2)].\n\nMonitor such patients closely, particularly when initiating and titrating Morphine Sulfate Injection and when Morphine Sulfate Injection is given concomitantly with other drugs that depress respiration [see Warnings and Precautions (5.2 )].  Alternatively, consider the use of non-opioid analgesics in these patients.\n\n5.7 Interactions with Monoamine Oxidase Inhibitors\n\nMonoamine oxidase inhibitors (MAOIs) may potentiate the effects of morphine, including respiratory depression, coma, and confusion. Morphine Sulfate Injection should not be used in patients taking MAOIs or within 14 days of stopping such treatment.\n\n5.8 Adrenal Insufficiency\n\nCases of adrenal insufficiency have been reported with opioid use, more often following greater than one month of use. Presentation of adrenal insufficiency may include non-specific symptoms and signs including nausea, vomiting, anorexia, fatigue, weakness, dizziness, and low blood pressure.  If adrenal insufficiency is suspected, confirm the diagnosis with diagnostic testing as soon as possible. If adrenal insufficiency is diagnosed, treat with physiologic replacement doses of corticosteroids.  Wean the patient off of the opioid to allow adrenal function to recover and continue corticosteroid treatment until adrenal function recovers.  Other opioids may be tried as some cases reported use of a different opioid without recurrence of adrenal insufficiency. The information available does not identify any particular opioids as being more likely to be associated with adrenal insufficiency.\n\n5.9 Severe Hypotension\n\nMorphine Sulfate Injection may cause severe hypotension including orthostatic hypotension and syncope in ambulatory patients.  There is increased risk in patients whose ability to maintain blood pressure has already been compromised by a reduced blood volume or concurrent administration of certain CNS depressant drugs (e.g., phenothiazines or general anesthetics) [see Drug Interactions (7)].  Monitor these patients for signs of hypotension after initiating or titrating the dosage of Morphine Sulfate Injection.  In patients with circulatory shock, Morphine Sulfate Injection may cause vasodilation that can further reduce cardiac output and blood pressure. Avoid the use of Morphine Sulfate Injection in patients with circulatory shock.\n\n5.10 Risks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness\n\nIn patients who may be susceptible to the intracranial effects of CO2 retention (e.g., those with evidence of increased intracranial pressure or brain tumors), Morphine Sulfate Injection may reduce respiratory drive, and the resultant CO2 retention can further increase intracranial pressure. Monitor such patients for signs of sedation and respiratory depression, particularly when initiating therapy with Morphine Sulfate Injection\n\nOpioids may also obscure the clinical course in a patient with a head injury.  Avoid the use of Morphine Sulfate Injection in patients with impaired consciousness or coma.\n\n5.11 Risks of Use in Patients with Gastrointestinal Conditions\n\nMorphine Sulfate Injection is contraindicated in patients with known or suspected gastrointestinal obstruction, including paralytic ileus.\n\nThe morphine in Morphine Sulfate Injection may cause spasm of the sphincter of Oddi.  Opioids may cause increases in serum amylase.  Monitor patients with biliary tract disease, including acute pancreatitis for worsening symptoms.\n\n5.12 Increased Risk of Seizures in Patients with Seizure Disorders\n\nThe morphine in Morphine Sulfate Injection, may increase the frequency of seizures in patients with seizure disorders, and may increase the risk of seizures occurring in other clinical settings associated with seizures.  Monitor patients with a history of seizure disorders for worsened seizure control during Morphine Sulfate Injection therapy.\n\n5.13 Withdrawal\n\nAvoid the use of mixed agonist/antagonist (e.g, pentazocine, nalbuphine, and butorphanol) or partial agonist (e.g., buprenorphine) analgesics in patients who are receiving a full opioid agonist analgesic, including Morphine Sulfate Injection. In these patients, mixed agonist/antagonist and partial agonist analgesics may reduce the analgesic effect and/or precipitate withdrawal symptoms. \n\nWhen discontinuing Morphine Sulfate Injection in a physically-dependent patient, gradually taper the dosage [see Dosage and Administration (2.4)]. Do not abruptly discontinue Morphine Sulfate Injection in these patients [see Drug Abuse and Dependence (9.3)].\n\n5.14 Central Nervous System Toxicity\n\nDysphoric reactions may occur after any size dose and toxic psychoses have been reported.\n\n5.15 Exposure, Hypothermia, Immersion and Shock\n\nCaution must be used when injecting any opioid intramuscularly into chilled areas or in patients with hypotension or shock, since impaired perfusion may prevent complete absorption; if repeated injections are administered, an excessive amount may be suddenly absorbed if normal circulation is re-established.\n\n5.16 Risks of Driving and Operating Machinery\n\nMorphine Sulfate Injection may impair the mental or physical abilities needed to perform potentially hazardous activities such as driving a car or operating machinery.  Warn patients not to drive or operate dangerous machinery unless they are tolerant to the effects of Morphine Sulfate Injection and know how they will react to the medication.\n\n"
        },{"name": "ADVERSE REACTIONS", "text": "\n\n6 ADVERSE REACTIONS\n\nThe following serious adverse reactions are described, or described in greater detail, in other sections:\n\nAddiction, Abuse, and Misuse [see Warnings and Precautions (5.1)]\n\nLife-Threatening Respiratory Depression [see Warnings and Precautions (5.2)]\n\nNeonatal Opioid Withdrawal Syndrome [see Warnings and Precautions (5.3)]\n\nInteractions with Benzodiazepine or Other CNS Depressants [see Warnings and Precautions (5.4)]\n\nCardiovascular Instability [see Warnings and Precautions (5.5)]\n\nAdrenal Insufficiency [see Warnings and Precautions (5.8)]\n\nSevere Hypotension [see Warnings and Precautions (5.9)]\n\nGastrointestinal Adverse Reactions [see Warnings and Precautions (5.11)]\n\nSeizures [see Warnings and Precautions (5.12)]\n\nWithdrawal [see Warnings and Precautions (5.13)]\n\nThe following adverse reactions associated with the use of morphine were identified in clinical studies or postmarketing reports.  Because some of these reactions were reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure.\n\nSerious adverse reactions associated with Morphine Sulfate Injection included, respiratory depression, apnea, and to a lesser degree, circulatory depression, respiratory arrest, shock and cardiac arrest.  Rarely, anaphylactoid reactions have been reported when morphine or other phenanthrene alkaloids of opium are administered intravenously.\n\nThe most frequently observed adverse reactions included sedation, lightheadedness, dizziness, nausea, vomiting, constipation and diaphoresis.\n\nOther possible adverse reactions include:\n\nCentral Nervous System – Euphoria, dysphoria, weakness, headache, agitation, tremor, uncoordinated muscle movements, visual disturbances, transient hallucinations and disorientation.\n\nGastrointestinal – Constipation, biliary tract spasm.\n\nCardiovascular – Tachycardia, bradycardia, palpitation, faintness, syncope and orthostatic hypotension.\n\nGenitourinary – Oliguria and urinary retention; an antidiuretic effect has been reported.\n\nAllergic – Pruritus, urticaria and skin rashes. Anaphylactoid reactions have been reported following intravenous administration.\n\nOther – Opioid-induced histamine release may be responsible for the flushing of the face, diaphoresis and pruritus often seen with these drugs. Wheals and urticaria at the site of injection are probably related to histamine release. Local tissue irritation, pain and induration have been reported following repeated subcutaneous injection.\n\nAndrogen deficiency: Cases of androgen deficiency have occurred with chronic use of opioids [see Clinical Pharmacology (12.2)].\n\nAnaphylaxis: Anaphylaxis has been reported with ingredients contained in Morphine Sulfate Injection.\n\nSerotonin syndrome: Cases of serotonin syndrome, a potentially life-threatening condition, have been reported during concomitant use of opioids with serotonergic drugs.\n\nAdrenal insufficiency: Cases of adrenal insufficiency have been reported with opioid use, more often following greater than one month of use.\n\nThe most serious adverse reactions encountered are respiratory depression, apnea, circulatory depression, respiratory arrest, shock and cardiac arrest.  Other common frequently observed adverse reactions include: sedation, lightheadedness, dizziness, nausea, vomiting, constipation and diaphoresis. (6)\n\nTo report SUSPECTED ADVERSE REACTIONS, contact Fresenius Kabi USA, LLC at 1-800-551-7176 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch\n\n"}
      ],
      "published_date": "2018-01-30"
    },
    {
      "application_numbers": ["NDA204223"],
      "setid": "b62ee1ef-db55-417a-a02e-b103890f9c4b",
      "spl_id": "e6f763a9-5c26-49fa-ab1e-09d9de9358cb",
      "spl_version": "10",
      "sections":[
        {
          "name": "INDICATIONS AND USAGE", "text": "\n\n1 INDICATIONS AND USAGE\n\nMorphine Sulfate Injection is indicated for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate.\n\nMorphine Sulfate Injection is an opioid agonist indicated for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate. (1)\n\nLimitations of Use (1)\n\nBecause of the risks of addiction, abuse, and misuse with opioids, even at recommended doses, reserve Morphine Sulfate Injection, for use in patients for whom alternative treatment options [e.g., non-opioid analgesics or opioid combination products]:\n\nHave not been tolerated, or are not expected to be tolerated,\n\nHave not provided adequate analgesia, or are not expected to provide adequate analgesia\n\nLimitations of Use\n\nBecause of the risks of addiction, abuse, and misuse with opioids, even at recommended doses [see Warnings and Precautions (5.1)], reserve Morphine Sulfate Injection for use in patients for whom alternative treatment options [e.g., non-opioid analgesics or opioid combination products]:\n\nHave not been tolerated, or are not expected to be tolerated,\n\nHave not provided adequate analgesia, or are not expected to provide adequate analgesia\n\n"
        },{
          "name": "DOSAGE AND ADMINISTRATION", "text": "\n\n2 DOSAGE AND ADMINISTRATION\n\nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals.  (2.1)\n\nIndividualize dosing based on the severity of pain, patient response, prior analgesic experience, and risk factors for addiction, abuse, and misuse. (2.1)\n\nDirect Intravenous Injection: Initiate treatment with 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.  (2.2)\n\nIntramuscular Injection: Initiate treatment with 10 mg, every 4 hours as needed to manage pain (based on a 70 kg adult). (2.2)\n\nDo not stop Morphine Sulfate Injection abruptly in a physically dependent patient. (2.4)\n\n2.1 Important Dosage and Administration Instructions\n\nMorphine Sulfate Injection is intended for intravenous and intramuscular administration.\n\nMorphine Sulfate Injection is available in five concentrations for direct injection. Dosing errors can result in accidental overdose and death. Avoid dosing errors that may result from  confusion between mg and mL and confusion with morphine injections of different concentrations when prescribing, dispensing, and administering Morphine Sulfate Injection. Ensure that the dose is communicated and dispensed accurately.\n\nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals [see Warnings and Precautions (5.1)].\n\nInitiate the dosing regimen for each patient individually, taking into account the patient's severity of pain, patient response, prior analgesic treatment experience, and risk factors for addiction, abuse, and misuse [see Warnings and Precautions (5.1)].\n\nMonitor patients closely for respiratory depression, especially within the first 24-72 hours of initiating therapy and following dosage increases with Morphine Sulfate Injection and adjust the dosage accordingly [see Warnings and Precautions (5.2)].\n\nAdministration of Morphine Sulfate Injection should be limited to use by those familiar with the management of respiratory depression. Morphine must be injected slowly; rapid intravenous administration may result in chest wall rigidity.\n\nInspect Morphine Sulfate Injection for particulate matter and discoloration prior to administration.\n\n2.2   Initial Dosage\n\nDirect Intravenous Injection\n\nThe usual starting dose in adults is 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.   Administer the injection slowly.\n\nIntramuscular Injection\n\nThe initial IM dose is 10 mg every 4 hours as needed to manage pain (based on a 70 kg adult).\n\n2.3 Titration and Maintenance of Therapy\n\nIndividually titrate Morphine Sulfate Injection to a dose that provides adequate analgesia and minimizes adverse reactions.  Continually reevaluate patients receiving Morphine Sulfate Injection to assess the maintenance of pain control and the relative incidence of adverse reactions, as well as monitoring for the development of addiction, abuse, or misuse [see Warnings and Precautions (5.1)].\n\nIf unacceptable opioid-related adverse reactions are observed, consider reducing the dosage. Adjust the dosage to obtain an appropriate balance between management of pain and opioid-related adverse reactions.\n\n2.4   Discontinuation of Morphine Sulfate Injection\n\nWhen a patient who has been taking Morphine Sulfate Injection regularly and may be physically dependent or no longer requires therapy with  Morphine Sulfate Injection, taper the dose gradually, by 25% to 50% every 2 to 4 days, while monitoring carefully for signs and symptoms of withdrawal. If the patient develops these signs or symptoms, raise the dose to the previous level and taper more slowly, either by increasing the interval between decreases, decreasing the amount of change in dose, or both.  Do not abruptly discontinue Morphine Sulfate Injection in a physically dependent patient [see Warnings and Precautions (5.13), Drug Abuse and Dependence (9.3)].\n\n"
        },{"name": "DOSAGE FORMS AND STRENGTHS", "text": "\n\n3 DOSAGE FORMS AND STRENGTHS\n\nMorphine Sulfate Injection is available in the following strengths for intravenous (IV) and intramuscular (IM) administration.\n\n \n2 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n \n4 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n \n5 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n \n8 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n \n10 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\nInjection, 2 mg/mL, 4 mg/mL, 5 mg/mL, 8 mg/mL, and 10 mg/mL in a pre-filled disposable syringe for intravenous or intramuscular use. (3)\n\n"},{
          "name": "CONTRAINDICATIONS", "text": "\n\n4 CONTRAINDICATIONS\n\nMorphine Sulfate Injection is contraindicated in patients with:\n\nSignificant respiratory depression [see Warnings and Precautions (5.2)]\n\nAcute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment [see Warnings and Precautions (5.6)]\n\nConcurrent use of monoamine oxidase inhibitors (MAOIs) or use of MAOIs within the last 14 days [see Warnings and Precautions (5.7)].\n\nKnown or suspected gastrointestinal obstruction, including paralytic ileus [see Warnings and Precautions (5.11)]\n\nHypersensitivity to morphine (e.g., anaphylaxis)  [see Adverse Reactions (6)]\n\nSignificant respiratory depression. (4)\n\nAcute or severe bronchial asthma in an unmonitored setting or in absence of resuscitative equipment. (4)\n\nConcurrent use of monoamine oxidase inhibitors (MAOIs) or use of MAOIs within the last 14 days (4)\n\nKnown or suspected gastrointestinal obstruction, including paralytic ileus. (4)\n\nHypersensitivity to morphine. (4)\n\n"
        },{
          "name": "WARNINGS AND PRECAUTIONS", "text": "\n\n5 WARNINGS AND PRECAUTIONS\n\nCardiovascular Instability: High doses are excitatory. Have Naloxone Injection and resuscitative equipment immediately available. (5.5)\n\nLife-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated Patients: Monitor closely, particularly during initiation and titration. (5.2)\n\nAdrenal Insufficiency: If diagnosed, treat with physiologic replacement of corticosteroids, and wean patient off of the opioid. (5.8)\n\nSevere Hypotension: Monitor during dosage initiation and titration. Avoid use of Morphine Sulfate Injection in patients with circulatory shock. (5.9)\n\nRisks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness: Monitor for sedation and respiratory depression. Avoid use of Morphine Sulfate Injection in patients with impaired consciousness or coma. (5.10)\n\n5.1 Addiction, Abuse, and Misuse\n\nMorphine Sulfate Injection contains morphine, a Schedule II controlled substance. As an opioid, Morphine Sulfate Injection exposes users to the risks of addiction, abuse, and misuse [see Drug Abuse and Dependence (9)].\n\nAlthough the risk of addiction in any individual is unknown, it can occur in patients appropriately prescribed Morphine Sulfate Injection. Addiction can occur at recommended dosages and if the drug is misused or abused.\n\nAssess each patient's risk for opioid addiction, abuse, or misuse prior to prescribing Morphine Sulfate Injection, and monitor all patients receiving Morphine Sulfate Injection for the development of these behaviors and conditions.  Risks are increased in patients with a personal or family history of substance abuse (including drug or alcohol abuse or addiction) or mental illness (e.g., major depression). The potential for these risks should not, however, prevent the proper management of pain in any given patient. Patients at increased risk may be prescribed opioids such as Morphine Sulfate Injection, but use in such patients necessitates intensive counseling about the risks and proper use of Morphine Sulfate Injection, along with intensive monitoring for signs of addiction, abuse, and misuse.\n\nOpioids are sought by drug abusers and people with addiction disorders and are subject to criminal diversion.  Consider these risks when prescribing or dispensing Morphine Sulfate Injection. Strategies to reduce these risks include prescribing the drug in the smallest appropriate quantity.  Contact local state professional licensing board or state controlled substances authority for information on how to prevent and detect abuse or diversion of this product.\n\n5.2  Life-Threatening Respiratory Depression\n\nSerious, life-threatening, or fatal respiratory depression has been reported with the use of opioids, even when used as recommended.  Respiratory depression, if not immediately recognized and treated, may lead to respiratory arrest and death. Management of respiratory depression may include close observation, supportive measures, and use of opioid antagonists, depending on the patient's clinical status [see Overdosage (10)]. Carbon dioxide (CO2) retention from opioid-induced respiratory depression can exacerbate the sedating effects of opioids.\n\nWhile serious, life-threatening, or fatal respiratory depression can occur at any time during the use of Morphine Sulfate Injection, the risk is greatest during the initiation of therapy or following a dosage increase. Because of a delay in the maximum CNS effect with intravenously administered Morphine Sulfate Injection (30 min), rapid administration may result in overdosing. The respiratory depression may be severe and could require intervention [see OVERDOSAGE (10)]. Monitor patients closely for respiratory depression, especially within the first 24-72 hours of initiating therapy with and following dosage increases of Morphine Sulfate Injection.\n\nTo reduce the risk of respiratory depression, proper dosing and titration of Morphine Sulfate Injection, are essential [see Dosage and Administration (2.4)].  Overestimating the Morphine Sulfate Injection, dosage when converting patients from another opioid product can result in a fatal overdose with the first dose.\n\n5.3 Neonatal Opioid Withdrawal Syndrome\n\nProlonged use of Morphine Sulfate Injection during pregnancy can result in withdrawal in the neonate. Neonatal opioid withdrawal syndrome, unlike opioid withdrawal syndrome in adults, may be life-threatening if not recognized and treated, and requires management according to protocols developed by neonatology experts. Observe newborns for signs of neonatal opioid withdrawal syndrome and manage accordingly.  Advise pregnant women using opioids for a prolonged period of the risk of neonatal opioid withdrawal syndrome and ensure that appropriate treatment will be available [see Use in Specific Populations (8.1)].\n\n5.4 Risks from Concomitant Use with Benzodiazepines or Other CNS Depressants\n\nProfound sedation, respiratory depression, coma, and death may result from the concomitant use of Morphine Sulfate Injection with benzodiazepines or other CNS depressants (e.g., non-benzodiazepine sedatives/hypnotics, anxiolytics, tranquilizers, muscle relaxants, general anesthetics, antipsychotics, other opioids, alcohol). Because of these risks, reserve concomitant prescribing of these drugs for use in patients for whom alternative treatment options are inadequate.\n\nObservational studies have demonstrated that concomitant use of opioid analgesics and benzodiazepines increases the risk of drug-related mortality compared to use of opioid analgesics alone.  Because of similar pharmacological properties, it is reasonable to expect similar risk with the concomitant use of other CNS depressant drugs with opioid analgesics [see Drug Interactions (7)].\n\nIf the decision is made to prescribe a benzodiazepine or other CNS depressant concomitantly with an opioid analgesic, prescribe the lowest effective dosages and minimum durations of concomitant use.  In patients already receiving an opioid analgesic, prescribe a lower initial dose of the benzodiazepine or other CNS depressant than indicated in the absence of an opioid, and titrate based on clinical response. If an opioid analgesic is initiated in a patient already taking a benzodiazepine or other CNS depressant, prescribe a lower initial dose of the opioid analgesic, and titrate based on clinical response. Follow patients closely for signs and symptoms of respiratory depression and sedation.\n\nAdvise both patients and caregivers about the risks of respiratory depression and sedation when Morphine Sulfate Injection is used with benzodiazepines or other CNS depressants (including alcohol and illicit drugs).  Advise patients not to drive or operate heavy machinery until the effects of concomitant use of the benzodiazepine or other CNS depressant have been determined.  Screen patients for risk of substance use disorders, including opioid abuse and misuse, and warn them of the risk for overdose and death associated with the use of additional CNS depressants including alcohol and illicit drugs [see Drug Interactions (7)].\n\n5.5  Cardiovascular Instability\n\nWhile low doses of intravenously administered morphine have little effect on cardiovascular stability, high doses are excitatory, resulting from sympathetic hyperactivity and increase in circulatory catecholamines.  Have Naloxone Injection and resuscitative equipment immediately available for use in case of life-threatening or intolerable side effects and whenever morphine therapy is being initiated.\n\n5.6 Life-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated Patients\n\nThe use of Morphine Sulfate Injection in patients with acute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment is contraindicated.\n\nPatients with Chronic Pulmonary Disease: Morphine Sulfate Injection-treated patients with significant chronic obstructive pulmonary disease or cor pulmonale, and those with a substantially decreased respiratory reserve,  hypoxia, hypercapnia, or pre-existing respiratory depression are at increased risk of decreased respiratory drive including apnea, even at recommended dosages of Morphine Sulfate Injection [see Warnings and Precautions (5.2)]\n\nElderly, Cachectic, or Debilitated Patients: Life-threatening respiratory depression is more likely to occur in elderly, cachectic, or debilitated patients because they may have altered pharmacokinetics or altered clearance compared to younger, healthier patients [see Warnings and Precautions (5.2)].\n\nMonitor such patients closely, particularly when initiating and titrating Morphine Sulfate Injection and when Morphine Sulfate Injection is given concomitantly with other drugs that depress respiration [see Warnings and Precautions (5.2 )].  Alternatively, consider the use of non-opioid analgesics in these patients.\n\n5.7 Interactions with Monoamine Oxidase Inhibitors\n\nMonoamine oxidase inhibitors (MAOIs) may potentiate the effects of morphine, including respiratory depression, coma, and confusion. Morphine Sulfate Injection should not be used in patients taking MAOIs or within 14 days of stopping such treatment.\n\n5.8 Adrenal Insufficiency\n\nCases of adrenal insufficiency have been reported with opioid use, more often following greater than one month of use. Presentation of adrenal insufficiency may include non-specific symptoms and signs including nausea, vomiting, anorexia, fatigue, weakness, dizziness, and low blood pressure.  If adrenal insufficiency is suspected, confirm the diagnosis with diagnostic testing as soon as possible. If adrenal insufficiency is diagnosed, treat with physiologic replacement doses of corticosteroids.  Wean the patient off of the opioid to allow adrenal function to recover and continue corticosteroid treatment until adrenal function recovers.  Other opioids may be tried as some cases reported use of a different opioid without recurrence of adrenal insufficiency. The information available does not identify any particular opioids as being more likely to be associated with adrenal insufficiency.\n\n5.9 Severe Hypotension\n\nMorphine Sulfate Injection may cause severe hypotension including orthostatic hypotension and syncope in ambulatory patients.  There is increased risk in patients whose ability to maintain blood pressure has already been compromised by a reduced blood volume or concurrent administration of certain CNS depressant drugs (e.g., phenothiazines or general anesthetics) [see Drug Interactions (7)].  Monitor these patients for signs of hypotension after initiating or titrating the dosage of Morphine Sulfate Injection.  In patients with circulatory shock, Morphine Sulfate Injection may cause vasodilation that can further reduce cardiac output and blood pressure. Avoid the use of Morphine Sulfate Injection in patients with circulatory shock.\n\n5.10 Risks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness\n\nIn patients who may be susceptible to the intracranial effects of CO2 retention (e.g., those with evidence of increased intracranial pressure or brain tumors), Morphine Sulfate Injection may reduce respiratory drive, and the resultant CO2 retention can further increase intracranial pressure. Monitor such patients for signs of sedation and respiratory depression, particularly when initiating therapy with Morphine Sulfate Injection\n\nOpioids may also obscure the clinical course in a patient with a head injury.  Avoid the use of Morphine Sulfate Injection in patients with impaired consciousness or coma.\n\n5.11 Risks of Use in Patients with Gastrointestinal Conditions\n\nMorphine Sulfate Injection is contraindicated in patients with known or suspected gastrointestinal obstruction, including paralytic ileus.\n\nThe morphine in Morphine Sulfate Injection may cause spasm of the sphincter of Oddi.  Opioids may cause increases in serum amylase.  Monitor patients with biliary tract disease, including acute pancreatitis for worsening symptoms.\n\n5.12 Increased Risk of Seizures in Patients with Seizure Disorders\n\nThe morphine in Morphine Sulfate Injection, may increase the frequency of seizures in patients with seizure disorders, and may increase the risk of seizures occurring in other clinical settings associated with seizures.  Monitor patients with a history of seizure disorders for worsened seizure control during Morphine Sulfate Injection therapy.\n\n5.13 Withdrawal\n\nAvoid the use of mixed agonist/antagonist (e.g, pentazocine, nalbuphine, and butorphanol) or partial agonist (e.g., buprenorphine) analgesics in patients who are receiving a full opioid agonist analgesic, including Morphine Sulfate Injection. In these patients, mixed agonist/antagonist and partial agonist analgesics may reduce the analgesic effect and/or precipitate withdrawal symptoms. \n\nWhen discontinuing Morphine Sulfate Injection in a physically-dependent patient, gradually taper the dosage [see Dosage and Administration (2.4)]. Do not abruptly discontinue Morphine Sulfate Injection in these patients [see Drug Abuse and Dependence (9.3)].\n\n5.14 Central Nervous System Toxicity\n\nDysphoric reactions may occur after any size dose and toxic psychoses have been reported.\n\n5.15 Exposure, Hypothermia, Immersion and Shock\n\nCaution must be used when injecting any opioid intramuscularly into chilled areas or in patients with hypotension or shock, since impaired perfusion may prevent complete absorption; if repeated injections are administered, an excessive amount may be suddenly absorbed if normal circulation is re-established.\n\n5.16 Risks of Driving and Operating Machinery\n\nMorphine Sulfate Injection may impair the mental or physical abilities needed to perform potentially hazardous activities such as driving a car or operating machinery.  Warn patients not to drive or operate dangerous machinery unless they are tolerant to the effects of Morphine Sulfate Injection and know how they will react to the medication.\n\n"
        },{"name": "ADVERSE REACTIONS", "text": "\n\n6 ADVERSE REACTIONS\n\nThe following serious adverse reactions are described, or described in greater detail, in other sections:\n\nAddiction, Abuse, and Misuse [see Warnings and Precautions (5.1)]\n\nLife-Threatening Respiratory Depression [see Warnings and Precautions (5.2)]\n\nNeonatal Opioid Withdrawal Syndrome [see Warnings and Precautions (5.3)]\n\nInteractions with Benzodiazepine or Other CNS Depressants [see Warnings and Precautions (5.4)]\n\nCardiovascular Instability [see Warnings and Precautions (5.5)]\n\nAdrenal Insufficiency [see Warnings and Precautions (5.8)]\n\nSevere Hypotension [see Warnings and Precautions (5.9)]\n\nGastrointestinal Adverse Reactions [see Warnings and Precautions (5.11)]\n\nSeizures [see Warnings and Precautions (5.12)]\n\nWithdrawal [see Warnings and Precautions (5.13)]\n\nThe following adverse reactions associated with the use of morphine were identified in clinical studies or postmarketing reports.  Because some of these reactions were reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure.\n\nSerious adverse reactions associated with Morphine Sulfate Injection included, respiratory depression, apnea, and to a lesser degree, circulatory depression, respiratory arrest, shock and cardiac arrest.  Rarely, anaphylactoid reactions have been reported when morphine or other phenanthrene alkaloids of opium are administered intravenously.\n\nThe most frequently observed adverse reactions included sedation, lightheadedness, dizziness, nausea, vomiting, constipation and diaphoresis.\n\nOther possible adverse reactions include:\n\nCentral Nervous System – Euphoria, dysphoria, weakness, headache, agitation, tremor, uncoordinated muscle movements, visual disturbances, transient hallucinations and disorientation.\n\nGastrointestinal – Constipation, biliary tract spasm.\n\nCardiovascular – Tachycardia, bradycardia, palpitation, faintness, syncope and orthostatic hypotension.\n\nGenitourinary – Oliguria and urinary retention; an antidiuretic effect has been reported.\n\nAllergic – Pruritus, urticaria and skin rashes. Anaphylactoid reactions have been reported following intravenous administration.\n\nOther – Opioid-induced histamine release may be responsible for the flushing of the face, diaphoresis and pruritus often seen with these drugs. Wheals and urticaria at the site of injection are probably related to histamine release. Local tissue irritation, pain and induration have been reported following repeated subcutaneous injection.\n\nAndrogen deficiency: Cases of androgen deficiency have occurred with chronic use of opioids [see Clinical Pharmacology (12.2)].\n\nAnaphylaxis: Anaphylaxis has been reported with ingredients contained in Morphine Sulfate Injection.\n\nSerotonin syndrome: Cases of serotonin syndrome, a potentially life-threatening condition, have been reported during concomitant use of opioids with serotonergic drugs.\n\nAdrenal insufficiency: Cases of adrenal insufficiency have been reported with opioid use, more often following greater than one month of use.\n\nThe most serious adverse reactions encountered are respiratory depression, apnea, circulatory depression, respiratory arrest, shock and cardiac arrest.  Other common frequently observed adverse reactions include: sedation, lightheadedness, dizziness, nausea, vomiting, constipation and diaphoresis. (6)\n\nTo report SUSPECTED ADVERSE REACTIONS, contact Fresenius Kabi USA, LLC at 1-800-551-7176 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch\n\n"}
      ],
      "published_date": "2016-12-31"
    },
    {
      "application_numbers": ["NDA204223"],
      "setid": "b62ee1ef-db55-417a-a02e-b103890f9c4b",
      "spl_id": "e6f763a9-5c26-49fa-ab1e-09d9de9358cb",
      "spl_version": "10",
      "sections":[
        {
          "name": "INDICATIONS AND USAGE", "text": "\n\n1 INDICATIONS AND USAGE\n\nMorphine Sulfate Injection is indicated for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate.\n\nMorphine Sulfate Injection is an opioid agonist indicated for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate. (1)\n\nLimitations of Use (1)\n\nBecause of the risks of addiction, abuse, and misuse with opioids, even at recommended doses, reserve Morphine Sulfate Injection, for use in patients for whom alternative treatment options [e.g., non-opioid analgesics or opioid combination products]:\n\nHave not been tolerated, or are not expected to be tolerated,\n\nHave not provided adequate analgesia, or are not expected to provide adequate analgesia\n\nLimitations of Use\n\nBecause of the risks of addiction, abuse, and misuse with opioids, even at recommended doses [see Warnings and Precautions (5.1)], reserve Morphine Sulfate Injection for use in patients for whom alternative treatment options [e.g., non-opioid analgesics or opioid combination products]:\n\nHave not been tolerated, or are not expected to be tolerated,\n\nHave not provided adequate analgesia, or are not expected to provide adequate analgesia\n\n"
        },{
          "name": "DOSAGE AND ADMINISTRATION", "text": "\n\n2 DOSAGE AND ADMINISTRATION\n\nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals.  (2.1)\n\nIndividualize dosing based on the severity of pain, patient response, prior analgesic experience, and risk factors for addiction, abuse, and misuse. (2.1)\n\nDirect Intravenous Injection: Initiate treatment with 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.  (2.2)\n\nIntramuscular Injection: Initiate treatment with 10 mg, every 4 hours as needed to manage pain (based on a 70 kg adult). (2.2)\n\nDo not stop Morphine Sulfate Injection abruptly in a physically dependent patient. (2.4)\n\n2.1 Important Dosage and Administration Instructions\n\nMorphine Sulfate Injection is intended for intravenous and intramuscular administration.\n\nMorphine Sulfate Injection is available in five concentrations for direct injection. Dosing errors can result in accidental overdose and death. Avoid dosing errors that may result from  confusion between mg and mL and confusion with morphine injections of different concentrations when prescribing, dispensing, and administering Morphine Sulfate Injection. Ensure that the dose is communicated and dispensed accurately.\n\nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals [see Warnings and Precautions (5.1)].\n\nInitiate the dosing regimen for each patient individually, taking into account the patient's severity of pain, patient response, prior analgesic treatment experience, and risk factors for addiction, abuse, and misuse [see Warnings and Precautions (5.1)].\n\nMonitor patients closely for respiratory depression, especially within the first 24-72 hours of initiating therapy and following dosage increases with Morphine Sulfate Injection and adjust the dosage accordingly [see Warnings and Precautions (5.2)].\n\nAdministration of Morphine Sulfate Injection should be limited to use by those familiar with the management of respiratory depression. Morphine must be injected slowly; rapid intravenous administration may result in chest wall rigidity.\n\nInspect Morphine Sulfate Injection for particulate matter and discoloration prior to administration.\n\n2.2   Initial Dosage\n\nDirect Intravenous Injection\n\nThe usual starting dose in adults is 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.   Administer the injection slowly.\n\nIntramuscular Injection\n\nThe initial IM dose is 10 mg every 4 hours as needed to manage pain (based on a 70 kg adult).\n\n2.3 Titration and Maintenance of Therapy\n\nIndividually titrate Morphine Sulfate Injection to a dose that provides adequate analgesia and minimizes adverse reactions.  Continually reevaluate patients receiving Morphine Sulfate Injection to assess the maintenance of pain control and the relative incidence of adverse reactions, as well as monitoring for the development of addiction, abuse, or misuse [see Warnings and Precautions (5.1)].\n\nIf unacceptable opioid-related adverse reactions are observed, consider reducing the dosage. Adjust the dosage to obtain an appropriate balance between management of pain and opioid-related adverse reactions.\n\n2.4   Discontinuation of Morphine Sulfate Injection\n\nWhen a patient who has been taking Morphine Sulfate Injection regularly and may be physically dependent or no longer requires therapy with  Morphine Sulfate Injection, taper the dose gradually, by 25% to 50% every 2 to 4 days, while monitoring carefully for signs and symptoms of withdrawal. If the patient develops these signs or symptoms, raise the dose to the previous level and taper more slowly, either by increasing the interval between decreases, decreasing the amount of change in dose, or both.  Do not abruptly discontinue Morphine Sulfate Injection in a physically dependent patient [see Warnings and Precautions (5.13), Drug Abuse and Dependence (9.3)].\n\n"
        },{"name": "DOSAGE FORMS AND STRENGTHS", "text": "\n\n3 DOSAGE FORMS AND STRENGTHS\n\nMorphine Sulfate Injection is available in the following strengths for intravenous (IV) and intramuscular (IM) administration.\n\n \n2 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n \n4 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n \n5 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n \n8 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n \n10 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\nInjection, 2 mg/mL, 4 mg/mL, 5 mg/mL, 8 mg/mL, and 10 mg/mL in a pre-filled disposable syringe for intravenous or intramuscular use. (3)\n\n"},{
          "name": "CONTRAINDICATIONS", "text": "\n\n4 CONTRAINDICATIONS\n\nMorphine Sulfate Injection is contraindicated in patients with:\n\nSignificant respiratory depression [see Warnings and Precautions (5.2)]\n\nAcute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment [see Warnings and Precautions (5.6)]\n\nConcurrent use of monoamine oxidase inhibitors (MAOIs) or use of MAOIs within the last 14 days [see Warnings and Precautions (5.7)].\n\nKnown or suspected gastrointestinal obstruction, including paralytic ileus [see Warnings and Precautions (5.11)]\n\nHypersensitivity to morphine (e.g., anaphylaxis)  [see Adverse Reactions (6)]\n\nSignificant respiratory depression. (4)\n\nAcute or severe bronchial asthma in an unmonitored setting or in absence of resuscitative equipment. (4)\n\nConcurrent use of monoamine oxidase inhibitors (MAOIs) or use of MAOIs within the last 14 days (4)\n\nKnown or suspected gastrointestinal obstruction, including paralytic ileus. (4)\n\nHypersensitivity to morphine. (4)\n\n"
        },{
          "name": "WARNINGS AND PRECAUTIONS", "text": "\n\n5 WARNINGS AND PRECAUTIONS\n\nCardiovascular Instability: High doses are excitatory. Have Naloxone Injection and resuscitative equipment immediately available. (5.5)\n\nLife-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated Patients: Monitor closely, particularly during initiation and titration. (5.2)\n\nAdrenal Insufficiency: If diagnosed, treat with physiologic replacement of corticosteroids, and wean patient off of the opioid. (5.8)\n\nSevere Hypotension: Monitor during dosage initiation and titration. Avoid use of Morphine Sulfate Injection in patients with circulatory shock. (5.9)\n\nRisks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness: Monitor for sedation and respiratory depression. Avoid use of Morphine Sulfate Injection in patients with impaired consciousness or coma. (5.10)\n\n5.1 Addiction, Abuse, and Misuse\n\nMorphine Sulfate Injection contains morphine, a Schedule II controlled substance. As an opioid, Morphine Sulfate Injection exposes users to the risks of addiction, abuse, and misuse [see Drug Abuse and Dependence (9)].\n\nAlthough the risk of addiction in any individual is unknown, it can occur in patients appropriately prescribed Morphine Sulfate Injection. Addiction can occur at recommended dosages and if the drug is misused or abused.\n\nAssess each patient's risk for opioid addiction, abuse, or misuse prior to prescribing Morphine Sulfate Injection, and monitor all patients receiving Morphine Sulfate Injection for the development of these behaviors and conditions.  Risks are increased in patients with a personal or family history of substance abuse (including drug or alcohol abuse or addiction) or mental illness (e.g., major depression). The potential for these risks should not, however, prevent the proper management of pain in any given patient. Patients at increased risk may be prescribed opioids such as Morphine Sulfate Injection, but use in such patients necessitates intensive counseling about the risks and proper use of Morphine Sulfate Injection, along with intensive monitoring for signs of addiction, abuse, and misuse.\n\nOpioids are sought by drug abusers and people with addiction disorders and are subject to criminal diversion.  Consider these risks when prescribing or dispensing Morphine Sulfate Injection. Strategies to reduce these risks include prescribing the drug in the smallest appropriate quantity.  Contact local state professional licensing board or state controlled substances authority for information on how to prevent and detect abuse or diversion of this product.\n\n5.2  Life-Threatening Respiratory Depression\n\nSerious, life-threatening, or fatal respiratory depression has been reported with the use of opioids, even when used as recommended.  Respiratory depression, if not immediately recognized and treated, may lead to respiratory arrest and death. Management of respiratory depression may include close observation, supportive measures, and use of opioid antagonists, depending on the patient's clinical status [see Overdosage (10)]. Carbon dioxide (CO2) retention from opioid-induced respiratory depression can exacerbate the sedating effects of opioids.\n\nWhile serious, life-threatening, or fatal respiratory depression can occur at any time during the use of Morphine Sulfate Injection , the risk is greatest during the initiation of therapy or following a dosage increase. Because of a delay in the maximum CNS effect with intravenously administered Morphine Sulfate Injection (30 min), rapid administration may result in overdosing. The respiratory depression may be severe and could require intervention [see OVERDOSAGE (10)]. Monitor patients closely for respiratory depression, especially within the first 24-72 hours of initiating therapy with and following dosage increases of Morphine Sulfate Injection.\n\nTo reduce the risk of respiratory depression, proper dosing and titration of Morphine Sulfate Injection, are essential [see Dosage and Administration (2.4)].  Overestimating the Morphine Sulfate Injection, dosage when converting patients from another opioid product can result in a fatal overdose with the first dose.\n\n5.3 Neonatal Opioid Withdrawal Syndrome\n\nProlonged use of Morphine Sulfate Injection during pregnancy can result in withdrawal in the neonate. Neonatal opioid withdrawal syndrome, unlike opioid withdrawal syndrome in adults, may be life-threatening if not recognized and treated, and requires management according to protocols developed by neonatology experts. Observe newborns for signs of neonatal opioid withdrawal syndrome and manage accordingly.  Advise pregnant women using opioids for a prolonged period of the risk of neonatal opioid withdrawal syndrome and ensure that appropriate treatment will be available [see Use in Specific Populations (8.1)].\n\n5.4 Risks from Concomitant Use with Benzodiazepines or Other CNS Depressants\n\nProfound sedation, respiratory depression, coma, and death may result from the concomitant use of Morphine Sulfate Injection with benzodiazepines or other CNS depressants (e.g., non-benzodiazepine sedatives/hypnotics, anxiolytics, tranquilizers, muscle relaxants, general anesthetics, antipsychotics, other opioids, alcohol). Because of these risks, reserve concomitant prescribing of these drugs for use in patients for whom alternative treatment options are inadequate.\n\nObservational studies have demonstrated that concomitant use of opioid analgesics and benzodiazepines increases the risk of drug-related mortality compared to use of opioid analgesics alone.  Because of similar pharmacological properties, it is reasonable to expect similar risk with the concomitant use of other CNS depressant drugs with opioid analgesics [see Drug Interactions (7)].\n\nIf the decision is made to prescribe a benzodiazepine or other CNS depressant concomitantly with an opioid analgesic, prescribe the lowest effective dosages and minimum durations of concomitant use.  In patients already receiving an opioid analgesic, prescribe a lower initial dose of the benzodiazepine or other CNS depressant than indicated in the absence of an opioid, and titrate based on clinical response. If an opioid analgesic is initiated in a patient already taking a benzodiazepine or other CNS depressant, prescribe a lower initial dose of the opioid analgesic, and titrate based on clinical response. Follow patients closely for signs and symptoms of respiratory depression and sedation.\n\nAdvise both patients and caregivers about the risks of respiratory depression and sedation when Morphine Sulfate Injection is used with benzodiazepines or other CNS depressants (including alcohol and illicit drugs).  Advise patients not to drive or operate heavy machinery until the effects of concomitant use of the benzodiazepine or other CNS depressant have been determined.  Screen patients for risk of substance use disorders, including opioid abuse and misuse, and warn them of the risk for overdose and death associated with the use of additional CNS depressants including alcohol and illicit drugs [see Drug Interactions (7)].\n\n5.5  Cardiovascular Instability\n\nWhile low doses of intravenously administered morphine have little effect on cardiovascular stability, high doses are excitatory, resulting from sympathetic hyperactivity and increase in circulatory catecholamines.  Have Naloxone Injection and resuscitative equipment immediately available for use in case of life-threatening or intolerable side effects and whenever morphine therapy is being initiated.\n\n5.6 Life-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated Patients\n\nThe use of Morphine Sulfate Injection in patients with acute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment is contraindicated.\n\nPatients with Chronic Pulmonary Disease: Morphine Sulfate Injection-treated patients with significant chronic obstructive pulmonary disease or cor pulmonale, and those with a substantially decreased respiratory reserve,  hypoxia, hypercapnia, or pre-existing respiratory depression are at increased risk of decreased respiratory drive including apnea, even at recommended dosages of Morphine Sulfate Injection [see Warnings and Precautions (5.2)]\n\nElderly, Cachectic, or Debilitated Patients: Life-threatening respiratory depression is more likely to occur in elderly, cachectic, or debilitated patients because they may have altered pharmacokinetics or altered clearance compared to younger, healthier patients [see Warnings and Precautions (5.2)].\n\nMonitor such patients closely, particularly when initiating and titrating Morphine Sulfate Injection and when Morphine Sulfate Injection is given concomitantly with other drugs that depress respiration [see Warnings and Precautions (5.2 )].  Alternatively, consider the use of non-opioid analgesics in these patients.\n\n5.7 Interactions with Monoamine Oxidase Inhibitors\n\nMonoamine oxidase inhibitors (MAOIs) may potentiate the effects of morphine, including respiratory depression, coma, and confusion. Morphine Sulfate Injection should not be used in patients taking MAOIs or within 14 days of stopping such treatment.\n\n5.8 Adrenal Insufficiency\n\nCases of adrenal insufficiency have been reported with opioid use, more often following greater than one month of use. Presentation of adrenal insufficiency may include non-specific symptoms and signs including nausea, vomiting, anorexia, fatigue, weakness, dizziness, and low blood pressure.  If adrenal insufficiency is suspected, confirm the diagnosis with diagnostic testing as soon as possible. If adrenal insufficiency is diagnosed, treat with physiologic replacement doses of corticosteroids.  Wean the patient off of the opioid to allow adrenal function to recover and continue corticosteroid treatment until adrenal function recovers.  Other opioids may be tried as some cases reported use of a different opioid without recurrence of adrenal insufficiency. The information available does not identify any particular opioids as being more likely to be associated with adrenal insufficiency.\n\n5.9 Severe Hypotension\n\nMorphine Sulfate Injection may cause severe hypotension including orthostatic hypotension and syncope in ambulatory patients.  There is increased risk in patients whose ability to maintain blood pressure has already been compromised by a reduced blood volume or concurrent administration of certain CNS depressant drugs (e.g., phenothiazines or general anesthetics) [see Drug Interactions (7)].  Monitor these patients for signs of hypotension after initiating or titrating the dosage of Morphine Sulfate Injection.  In patients with circulatory shock, Morphine Sulfate Injection may cause vasodilation that can further reduce cardiac output and blood pressure. Avoid the use of Morphine Sulfate Injection in patients with circulatory shock.\n\n5.10 Risks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness\n\nIn patients who may be susceptible to the intracranial effects of CO2 retention (e.g., those with evidence of increased intracranial pressure or brain tumors), Morphine Sulfate Injection may reduce respiratory drive, and the resultant CO2 retention can further increase intracranial pressure. Monitor such patients for signs of sedation and respiratory depression, particularly when initiating therapy with Morphine Sulfate Injection\n\nOpioids may also obscure the clinical course in a patient with a head injury.  Avoid the use of Morphine Sulfate Injection in patients with impaired consciousness or coma.\n\n5.11 Risks of Use in Patients with Gastrointestinal Conditions\n\nMorphine Sulfate Injection is contraindicated in patients with known or suspected gastrointestinal obstruction, including paralytic ileus.\n\nThe morphine in Morphine Sulfate Injection may cause spasm of the sphincter of Oddi.  Opioids may cause increases in serum amylase.  Monitor patients with biliary tract disease, including acute pancreatitis for worsening symptoms.\n\n5.12 Increased Risk of Seizures in Patients with Seizure Disorders\n\nThe morphine in Morphine Sulfate Injection, may increase the frequency of seizures in patients with seizure disorders, and may increase the risk of seizures occurring in other clinical settings associated with seizures.  Monitor patients with a history of seizure disorders for worsened seizure control during Morphine Sulfate Injection therapy.\n\n5.13 Withdrawal\n\nAvoid the use of mixed agonist/antagonist (e.g, pentazocine, nalbuphine, and butorphanol) or partial agonist (e.g., buprenorphine) analgesics in patients who are receiving a full opioid agonist analgesic, including Morphine Sulfate Injection. In these patients, mixed agonist/antagonist and partial agonist analgesics may reduce the analgesic effect and/or precipitate withdrawal symptoms. \n\nWhen discontinuing Morphine Sulfate Injection in a physically-dependent patient, gradually taper the dosage [see Dosage and Administration (2.4)]. Do not abruptly discontinue Morphine Sulfate Injection in these patients [see Drug Abuse and Dependence (9.3)].\n\n5.14 Central Nervous System Toxicity\n\nDysphoric reactions may occur after any size dose and toxic psychoses have been reported.\n\n5.15 Exposure, Hypothermia, Immersion and Shock\n\nCaution must be used when injecting any opioid intramuscularly into chilled areas or in patients with hypotension or shock, since impaired perfusion may prevent complete absorption; if repeated injections are administered, an excessive amount may be suddenly absorbed if normal circulation is re-established.\n\n5.16 Risks of Driving and Operating Machinery\n\nMorphine Sulfate Injection may impair the mental or physical abilities needed to perform potentially hazardous activities such as driving a car or operating machinery.  Warn patients not to drive or operate dangerous machinery unless they are tolerant to the effects of Morphine Sulfate Injection and know how they will react to the medication.\n\n"
        },{"name": "ADVERSE REACTIONS", "text": "\n\n6 ADVERSE REACTIONS\n\nThe following serious adverse reactions are described, or described in greater detail, in other sections:\n\nAddiction, Abuse, and Misuse [see Warnings and Precautions (5.1)]\n\nLife-Threatening Respiratory Depression [see Warnings and Precautions (5.2)]\n\nNeonatal Opioid Withdrawal Syndrome [see Warnings and Precautions (5.3)]\n\nInteractions with Benzodiazepine or Other CNS Depressants [see Warnings and Precautions (5.4)]\n\nCardiovascular Instability [see Warnings and Precautions (5.5)]\n\nAdrenal Insufficiency [see Warnings and Precautions (5.8)]\n\nSevere Hypotension [see Warnings and Precautions (5.9)]\n\nGastrointestinal Adverse Reactions [see Warnings and Precautions (5.11)]\n\nSeizures [see Warnings and Precautions (5.12)]\n\nWithdrawal [see Warnings and Precautions (5.13)]\n\nThe following adverse reactions associated with the use of morphine were identified in clinical studies or postmarketing reports.  Because some of these reactions were reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure.\n\nSerious adverse reactions associated with Morphine Sulfate Injection included, respiratory depression, apnea, and to a lesser degree, circulatory depression, respiratory arrest, shock and cardiac arrest.  Rarely, anaphylactoid reactions have been reported when morphine or other phenanthrene alkaloids of opium are administered intravenously.\n\nThe most frequently observed adverse reactions included sedation, lightheadedness, dizziness, nausea, vomiting, constipation and diaphoresis.\n\nOther possible adverse reactions include:\n\nCentral Nervous System – Euphoria, dysphoria, weakness, headache, agitation, tremor, uncoordinated muscle movements, visual disturbances, transient hallucinations and disorientation.\n\nGastrointestinal – Constipation, biliary tract spasm.\n\nCardiovascular – Tachycardia, bradycardia, palpitation, faintness, syncope and orthostatic hypotension.\n\nGenitourinary – Oliguria and urinary retention; an antidiuretic effect has been reported.\n\nAllergic – Pruritus, urticaria and skin rashes. Anaphylactoid reactions have been reported following intravenous administration.\n\nOther – Opioid-induced histamine release may be responsible for the flushing of the face, diaphoresis and pruritus often seen with these drugs. Wheals and urticaria at the site of injection are probably related to histamine release. Local tissue irritation, pain and induration have been reported following repeated subcutaneous injection.\n\nAndrogen deficiency: Cases of androgen deficiency have occurred with chronic use of opioids [see Clinical Pharmacology (12.2)].\n\nAnaphylaxis: Anaphylaxis has been reported with ingredients contained in Morphine Sulfate Injection.\n\nSerotonin syndrome: Cases of serotonin syndrome, a potentially life-threatening condition, have been reported during concomitant use of opioids with serotonergic drugs.\n\nAdrenal insufficiency: Cases of adrenal insufficiency have been reported with opioid use, more often following greater than one month of use.\n\nThe most serious adverse reactions encountered are respiratory depression, apnea, circulatory depression, respiratory arrest, shock and cardiac arrest.  Other common frequently observed adverse reactions include: sedation, lightheadedness, dizziness, nausea, vomiting, constipation and diaphoresis. (6)\n\nTo report SUSPECTED ADVERSE REACTIONS, contact Fresenius Kabi USA, LLC at 1-800-551-7176 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch\n\n"}
      ],
      "published_date": "2016-12-31"
    },
    {
      "application_numbers": ["NDA204223"],
      "setid": "b62ee1ef-db55-417a-a02e-b103890f9c4b",
      "spl_id": "a3e790c4-b21c-410e-816c-a044d7f98800",
      "spl_version": "8",
      "sections":[
        {"name": "INDICATIONS AND USAGE", "text": "\n\n1 INDICATIONS AND USAGE\n\nMorphine sulfate is an opioid agonist indicated for the management of pain not responsive to non-narcotic analgesics.\n\nMorphine Sulfate Injection is an opioid agonist indicated for the management of pain not responsive to non-narcotic analgesics. (1) \n\n"},{
          "name": "DOSAGE AND ADMINISTRATION", "text": "\n\n2 DOSAGE AND ADMINISTRATION\n\nMorphine Sulfate Injection is intended for intravenous and intramuscular administration.\n\nDirect intravenous injection: The usual starting dose in adults is 0.1 mg to 0.2 mg per kg every 4 hours as needed for pain management.  The dose should be adjusted according to the severity of pain, the occurrence of adverse events, as well as the patient's underlying disease, age and size. (2.2, 2.3)\n\nFor IM morphine the dose should be a fixed dose of 10 mg, which will generally provide adequate analgesia for a 70 kg adult. (2.4)\n\n2.1 General Dosing Considerations\n\nAvoid Medication Errors\n\nMorphine Sulfate Injection is available in five concentrations for direct injection. Take care when prescribing and administering Morphine Sulfate Injection to avoid dosing errors due to confusion between different concentrations and between mg and mL, which could result in accidental overdose and death. Ensure the proper dose is communicated and dispensed. When writing prescriptions, include both the total dose in mg and total dose in volume. \n\nAdministration of Morphine Sulfate Injection should be limited to use by those familiar with the management of respiratory depression. Morphine must be injected slowly; rapid intravenous administration may result in chest wall rigidity.\n\nSelection of patients for treatment with morphine sulfate should be governed by the same principles that apply to the use of similar opioid analgesics.  Individualize treatment in every case, using non-opioid analgesics, opioids on an as needed basis and/or combination products, and chronic opioid therapy in a progressive plan of pain management such as outlined by the World Health Organization, the Agency for Healthcare Research and Quality, and the American Pain Society.\n\n2.2 Individualization of Dosage\n\nAdjust the dosing regimen for each patient individually, taking into account the patient's prior analgesic treatment experience.  In the selection of the initial dose of Morphine Sulfate Injection, USP, give attention to the following:\n\nthe total daily dose, potency and specific characteristics of the opioid the patient has been taking previously;\n\nthe reliability of the relative potency estimate used to calculate the equivalent Morphine Sulfate Injection, USP dose needed;\n\nthe patient's degree of opioid tolerance;\n\nthe general condition and medical status of the patient;\n\nconcurrent medications;\n\nthe type and severity of the patient's pain;\n\nrisk factors for abuse, addiction or diversion, including a prior history of abuse, addiction.\n\nThe following dosing recommendation, therefore, can only be considered suggested approaches to what is actually a series of clinical decisions over time in management of the pain of each individual patient.\n\nContinual re-evaluation of the patient receiving Morphine Sulfate Injection, USP is important, with special attention to the management of pain and the occurrence of side effects associated with therapy.\n\n2.3 Direct Intravenous Injection\n\nThe usual starting dose in adults is 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.\n\nInspect Morphine Sulfate Injection for particulate matter and discoloration prior to administration.\n\nAdminister the injection slowly.\n\nMonitor the patient closely for signs of respiratory and central nervous system depression.\n\n2.4  Intramuscular Injection\n\nThe initial IM dose is 10 mg, every 4 hours as needed to manage pain (based on a 70 kg adult).\n\nInspect Morphine Sulfate Injection for particulate matter and discoloration prior to administration.\n\nMonitor the patient closely for signs of respiratory and central nervous system depression.\n\n2.5 Dosing with Hepatic and Renal Impairment\n\nMorphine Sulfate pharmacokinetics have been reported to be significantly altered in patients with cirrhosis and renal failure. Start these patients with lower doses of Morphine Sulfate Injection, USP and titrate slowly while carefully monitoring for respiratory and central nervous system depression [see Use in Specific Populations (8.7 and 8.8)].\n\n"
        },{"name": "DOSAGE FORMS AND STRENGTHS", "text": "\n\n3 DOSAGE FORMS AND STRENGTHS\n\nMorphine Sulfate Injection, USP is available in the following strengths for intravenous and intramuscular administration.\n\n2 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n4 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n5 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n8 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n10 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\nInjection, 2 mg/mL, 4 mg/mL, 5 mg/mL, 8 mg/mL and 10 mg/mL in a prefilled disposable syringe for IV or IM use. (3)\n\n"},{"name": "CONTRAINDICATIONS", "text": "\n\n4  CONTRAINDICATIONS\n\nMorphine sulfate is contraindicated in: \n\npatients with known hypersensitivity to morphine.\n\npatients with respiratory depression in the absence of resuscitative equipment.\n\npatients with acute or severe bronchial asthma or hypercarbia.\n\nany patient who has or is suspected of having paralytic ileus.\n\nKnow hypersensitivity or allergy to morphine. (4)\n\nBronchial asthma or upper airway obstruction. (4)\n\nRespiratory depression in the absence of resuscitative equipment. (4)\n\nParalytic  ileus. (4)\n\n"},{
          "name": "WARNINGS AND PRECAUTIONS", "text": "\n\n5  WARNINGS AND PRECAUTIONS\n\nDosing errors: Take care when prescribing and administering to avoid dosing errors due to confusion between different concentrations and between mg and mL, which could result in accidental overdose and death. (5.1)\n\nCardiovascular instability: High doses are excitatory, resulting from sympathetic hyperactivity and increase in circulatory catecholamine. (5.2)\n\nRespiratory depression: Rapid intravenous administration may result in chest wall rigidity. (5.3)\n\nCNS toxicity: High doses are excitatory, resulting in convulsions. (5.4)\n\nCNS Depressants: May increase the risk of respiratory depression, hypotension, sedation, coma, or death if used in conjunction with other CNS active drugs. (5.6)\n\nIncreased intracranial pressure of head injury:  May increase respiratory depressant effects and elevate cerebrospinal fluid pressure. (5.7)\n\nHypotensive effect: May cause hypotension in ambulatory patients. (5.8)\n\nGastrointestinal effects: May diminish propulsive peristaltic waves in the gastrointestinal tract and prolong obstruction. (5.10)\n\nBiliary surgery or disorders of biliary tract: May cause spasm of the sphincter of Oddi and diminish biliary and pancreatic secretions. (5.11)\n\n5.1 Risk of Medication Errors\n\nMorphine Sulfate Injection is available in five concentrations for direct injection. Take care when prescribing and administering Morphine Sulfate Injection to avoid dosing errors due to confusion between different concentrations and between mg and mL, which could result in accidental overdose and death. Take care to ensure the proper dose is communicated and dispensed. When writing prescriptions, include both the total dose in mg and the total dose in volume.\n\n5.2 Cardiovascular Instability\n\nWhile low doses of intravenously administered morphine have little effect on cardiovascular stability, high doses are excitatory, resulting from sympathetic hyperactivity and increase in circulatory catecholamines. Have Naloxone Injection and resuscitative equipment immediately available for use in case of life-threatening or intolerable side effects and whenever morphine therapy is being initiated.\n\n5.3  Respiratory Depression\n\nRespiratory depression is the primary risk of Morphine Sulfate Injection, USP.  Respiratory depression occurs more frequently in elderly or debilitated patients and in those suffering from conditions accompanied by hypoxia, hypercapnia or upper airway obstruction, in whom even moderate therapeutic doses may significantly decrease pulmonary ventilation.  Morphine administration should be limited to use by those familiar with the management of respiratory depression. Rapid intravenous administration may result in chest wall rigidity.\n\nPatients with chronic obstructive pulmonary disease or cor pulmonale and in patients having a substantially decreased respiratory reserve (e.g., severe kyphoscoliosis), hypoxia, hypercapnia or pre-existing respiratory depression have an increased risk of increased airway resistance and decrease respiratory drive to the point of apnea with use of Morphine Sulfate Injection, USP.  Therefore, consider alternative non-opioid analgesics, and use Morphine Sulfate Injection, USP only under careful medical supervision at the lowest effective dose in such patients.\n\n5.4 Central Nervous System (CNS) Toxicity\n\nExcitation of the central nervous system, resulting in convulsion, may accompany high doses of morphine given intravenously. Dysphoric reactions may occur after any size dose and toxic psychoses have been reported.\n\n5.5 Misuse, Abuse and Diversion of Opioids\n\nMorphine sulfate is an opioid agonist and a Schedule II controlled substance.  Such drugs are sought by drug abusers and people with addiction disorders.  Diversion of Schedule II products is an act subject to criminal penalty [see Drug Abuse and Dependence (9)].\n\nMorphine sulfate can be abused in a manner similar to other opioid agonists, legal or illicit.  This should be considered when prescribing or dispensing Morphine Sulfate Injection, USP in situations where the physician or pharmacist is concerned about an increased risk of misuse, abuse or diversion.\n\nConcerns about abuse, addiction and diversion should not prevent the proper management of pain.  Healthcare professionals should contact their State Professional Licensing Board or State Controlled Substances Authority for information on how to prevent and detect abuse or diversion of this product.\n\n5.6 Central Nervous System (CNS) Depressants\n\nThe depressant effects of morphine are potentiated by the presence of other CNS depressants such as alcohol, sedatives, antihistamines or psychotropic drugs. Use of morphine in conjunction with other CNS active drugs may increase the risk of respiratory depression, hypotension, profound sedation, coma, or death.\n\n5.7 Increased Intracranial Pressure or Head Injury\n\nUse Morphine Sulfate Injection with extreme caution in patients with head injury or increased intracranial pressure. In the presence of head injury, intracranial lesions or a preexisting increase in intracranial pressure, the possible respiratory depressant effects of Morphine Sulfate Injection, USP and its potential to elevate cerebrospinal fluid pressure (resulting from vasodilation following CO2 retention) may be markedly exaggerated. Pupillary changes (miosis) from morphine may obscure the existence, extent and course of intracranial pathology. Clinicians should maintain a high index of suspicion for adverse drug reactions when evaluating altered mental status or movement abnormalities in patients receiving this modality of treatment.\n\n5.8 Hypotensive Effect\n\nMorphine sulfate may cause severe hypotension in an individual whose ability to maintain their blood pressure has been compromised by a depleted blood volume, shock, impaired myocardial function or concurrent administration of sympatholytic drugs, and drugs such as phenothiazines or general anesthetics.  Orthostatic hypotension is a frequent complication in single-dose parenteral morphine analgesia in ambulatory patients.\n\nThe vasodilation produced by Morphine Sulfate Injection, USP may further reduce cardiac output and blood pressure in patients in circulatory shock.\n\n5.9 Driving and Operating Machinery\n\nMorphine may impair the mental and physical abilities needed to perform potentially hazardous activities such as driving a car or operating machinery. Caution patients accordingly.\n\n5.10 Gastrointestinal Effects\n\nDo not administer Morphine Sulfate Injection, USP to patients with gastrointestinal obstruction, especially paralytic ileus because Morphine Sulfate Injection, USP diminishes propulsive peristaltic waves in the gastrointestinal tract and may prolong the obstruction.\n\nThe administration of Morphine Sulfate Injection, USP may obscure the diagnosis or clinical course in patients with acute abdominal condition.\n\n5.11 Use in Biliary Surgery or Disorders of the Biliary Tract\n\nMorphine sulfate should be used with caution in patients with biliary tract disease, including acute pancreatitis, as morphine sulfate may cause spasm of the sphincter of Oddi and diminish biliary and pancreatic secretions.\n\n5.13 Exposure, Hypothermia, Immersion and Shock\n\nCaution must be used when injecting any opioid intramuscularly into chilled areas or in patients with hypotension or shock, since impaired perfusion may prevent complete absorption; if repeated injections are administered, an excessive amount may be suddenly absorbed if normal circulation is re-established.\n\n5.14 Special Risk Groups\n\nUse Morphine Sulfate injection in reduced dosages in patients with severe renal or hepatic impairment, Addison's disease, hypothyroidism, prostatic hypertrophy, or urethral stricture, and in elderly or debilitated patients.  Monitor these patients closely for signs of respiratory and central nervous system depression [see Use in Specific Populations (8)].\n\n"
        },{"name": "ADVERSE REACTIONS", "text": "\n\n6  ADVERSE REACTIONS\n\nSerious adverse reactions associated with Morphine Sulfate Injection, USP include respiratory depression, apnea, and to a lesser degree, circulatory depression, respiratory arrest, shock and cardiac arrest.  Rarely, anaphylactoid reactions have been reported when morphine or other phenanthrene alkaloids of opium are administered intravenously.\n\nThe most frequently observed adverse reactions include sedation, lightheadedness, dizziness, nausea, vomiting, constipation and diaphoresis. These effects seem to be more prominent in ambulatory patients and in those who are not experiencing severe pain. Some adverse reactions in ambulatory patients may be alleviated if the patient lies down.\n\nOther possible adverse reactions include:\n\nCentral Nervous System – Euphoria, dysphoria, weakness, headache, agitation, tremor, uncoordinated muscle movements, visual disturbances, transient hallucinations and disorientation.\n\nGastrointestinal – Constipation, biliary tract spasm.\n\nCardiovascular – Tachycardia, bradycardia, palpitation, faintness, syncope and orthostatic hypotension.\n\nGenitourinary – Oliguria and urinary retention; an antidiuretic effect has been reported.\n\nAllergic – Pruritus, urticaria and skin rashes. Anaphylactoid reactions have been reported following intravenous administration.\n\nOther – Opiate-induced histamine release may be responsible for the flushing of the face, diaphoresis and pruritus often seen with these drugs. Wheals and urticaria at the site of injection are probably related to histamine release. Local tissue irritation, pain and induration have been reported following repeated subcutaneous injection. Morphine may alter temperature regulation in susceptible individuals and will depress the cough reflex.\n\nThe most serious adverse reactions encountered are respiratory depression, apnea, circulatory depression, respiratory arrest, shock and cardiac arrest.  Other common frequently observed adverse reactions include: sedation, lightheadedness, dizziness, nausea, vomiting, constipation and diaphoresis. (6)\n\nTo report SUSPECTED ADVERSE REACTIONS, contact  Fresenius Kabi USA, LLC at 1-800-551-7176 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch\n\n"}
      ],
      "published_date": "2016-05-31"
    },
    {
      "application_numbers": ["NDA204223"],
      "setid": "b62ee1ef-db55-417a-a02e-b103890f9c4b",
      "spl_id": "374be517-c8bd-4ecf-b9c4-bac8ed7ab2ba",
      "spl_version": "7",
      "sections":[
        {"name": "INDICATIONS AND USAGE", "text": "\n\n1 INDICATIONS AND USAGE\n\nMorphine sulfate is an opioid agonist indicated for the management of pain not responsive to non-narcotic analgesics.\n\nMorphine Sulfate Injection is an opioid agonist indicated for the Management of pain not responsive to non-narcotic analgesics. (1) \n\n"},{
          "name": "DOSAGE AND ADMINISTRATION", "text": "\n\n2 DOSAGE AND ADMINISTRATION\n\nMorphine Sulfate Injection is intended for intravenous and intramuscular administration.\n\nDirect intravenous Injection: The usual starting dose in adults is 0.1 mg to 0.2 mg per kg every 4 hours as needed for pain management.  The dose should be adjusted according to the severity of pain, the occurrence of adverse events, as well as the patient's underlying disease, age and size. (2.2, 2.3)\n\nFor IM morphine the dose should be a fixed dose of 10 mg, which will generally provide adequate analgesia for a 70 kg adult. (2.4)\n\n2.1 General Dosing Considerations\n\nAvoid Medication Errors\n\nMorphine Sulfate Injection is available in five concentrations for direct injection. Take care when prescribing and administering Morphine Sulfate Injection to avoid dosing errors due to confusion between different concentrations and between mg and mL, which could result in accidental overdose and death. Ensure the proper dose is communicated and dispensed. When writing prescriptions, include both the total dose in mg and total dose in volume. \n\nAdministration of Morphine Sulfate Injection should be limited to use by those familiar with the management of respiratory depression. Morphine must be injected slowly; rapid intravenous administration may result in chest wall rigidity.\n\nSelection of patients for treatment with morphine sulfate should be governed by the same principles that apply to the use of similar opioid analgesics.  Individualize treatment in every case, using non-opioid analgesics, opioids on an as needed basis and/or combination products, and chronic opioid therapy in a progressive plan of pain management such as outlined by the World Health Organization, the Agency for Healthcare Research and Quality, and the American Pain Society.\n\n2.2 Individualization of Dosage\n\nAdjust the dosing regimen for each patient individually, taking into account the patient's prior analgesic treatment experience.  In the selection of the initial dose of Morphine Sulfate Injection USP, give attention to the following:\n\nthe total daily dose, potency and specific characteristics of the opioid the patient has been taking previously;\n\nthe reliability of the relative potency estimate used to calculate the equivalent Morphine Sulfate Injection USP dose needed;\n\nthe patient's degree of opioid tolerance;\n\nthe general condition and medical status of the patient;\n\nconcurrent medications;\n\nthe type and severity of the patient's pain;\n\nrisk factors for abuse, addiction or diversion, including a prior history of abuse, addiction.\n\nThe following dosing recommendation, therefore, can only be considered suggested approaches to what is actually a series of clinical decisions over time in management of the pain of each individual patient.\n\nContinual re-evaluation of the patient receiving Morphine Sulfate Injection USP is important, with special attention to the management of pain and the occurrence of side effects associated with therapy.\n\n2.3 Direct Intravenous Injection\n\nThe usual starting dose in adults is 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.\n\nInspect Morphine Sulfate Injection for particulate matter and discoloration prior to administration.\n\nAdminister the injection slowly.\n\nMonitor the patient closely for signs of respiratory and central nervous system depression.\n\n2.4  Intramuscular Injection\n\nThe initial IM dose is 10 mg, every 4 hours as needed to manage pain (based on a 70 kg adult).\n\nInspect Morphine Sulfate Injection for particulate matter and discoloration prior to administration.\n\nMonitor the patient closely for signs of respiratory and central nervous system depression.\n\n2.5 Dosing with Hepatic and Renal Impairment\n\nMorphine Sulfate pharmacokinetics have been reported to be significantly altered in patients with cirrhosis and renal failure. Start these patients with lower doses of Morphine Sulfate Injection USP and titrate slowly while carefully monitoring for respiratory and central nervous system depression. [See Use in Specific Populations (8.7 and 8.8).]\n\n"
        },{"name": "DOSAGE FORMS AND STRENGTHS", "text": "\n\n3 DOSAGE FORMS AND STRENGTHS\n\nMorphine Sulfate Injection USP is available in the following strengths for intravenous and intramuscular administration.\n\n2 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n4 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n5 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n8 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n10 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\nInjection, 2 mg/mL, 4 mg/mL, 5 mg/mL, 8 mg/mL and 10 mg/mL in a prefilled disposable syringe for IV or IM use. (3)\n\n"},{"name": "CONTRAINDICATIONS", "text": "\n\n4  CONTRAINDICATIONS\n\nMorphine sulfate is contraindicated in: \n\npatients with known hypersensitivity to morphine.\n\npatients with respiratory depression in the absence of resuscitative equipment.\n\npatients with acute or severe bronchial asthma or hypercarbia.\n\nany patient who has or is suspected of having paralytic ileus.\n\nKnow hypersensitivity or allergy to morphine (4)\n\nBronchial asthma or upper airway obstruction (4)\n\nRespiratory depression in the absence of resuscitative equipment (4)\n\nParalytic  ileus (4)\n\n"},{
          "name": "WARNINGS AND PRECAUTIONS", "text": "\n\n5  WARNINGS AND PRECAUTIONS\n\nDosing errors:  Take care when prescribing and administering to avoid dosing errors due to confusion between different concentrations and between mg and mL, which could result in accidental overdose and death.(5.1)\n\nCardiovascular instability: High doses are excitatory, resulting from sympathetic hyperactivity and increase in circulatory catecholamine. (5.2)\n\nRespiratory depression: Rapid intravenous administration may result in chest wall rigidity (5.3)\n\nCNS toxicity: High doses are excitatory, resulting in convulsions (5.4)\n\nCNS Depressants: May increase the risk of respiratory depression, hypotension, sedation, coma, or death if used in conjunction with other CNS active drugs (5.6)\n\nIncreased intracranial pressure of head injury:  May increase respiratory depressant effects and elevate cerebrospinal fluid pressure (5.7)\n\nHypotensive effect:  May cause hypotension in ambulatory patients (5.8)\n\nGastrointestinal effects:  May diminish propulsive peristaltic waves in the gastrointestinal tract and prolong obstruction (5.10)\n\nBiliary surgery or disorders of biliary tract:  May cause spasm of the sphincter of Oddi and diminish biliary and pancreatic secretions (5.11)\n\n5.1 Risk of Medication Errors\n\nMorphine Sulfate Injection is available in five concentrations for direct injection. Take care when prescribing and administering Morphine Sulfate Injection to avoid dosing errors due to confusion between different concentrations and between mg and mL, which could result in accidental overdose and death. Take care to ensure the proper dose is communicated and dispensed. When writing prescriptions, include both the total dose in mg and the total dose in volume.\n\n5.2 Cardiovascular Instability\n\nWhile low doses of intravenously administered morphine have little effect on cardiovascular stability, high doses are excitory, resulting from sympathetic hyperactivity and increase in circulatory catecholamines. Have Naloxone Injection and resuscitative equipment immediately available for use in case of life-threatening or intolerable side effects and whenever morphine therapy is being initiated.\n\n5.3  Respiratory Depression\n\nRespiratory depression is the primary risk of Morphine Sulfate Injection USP.  Respiratory depression occurs more frequently in elderly or debilitated patients and in those suffering from conditions accompanied by hypoxia, hypercapnia or upper airway obstruction, in whom even moderate therapeutic doses may significantly decrease pulmonary ventilation.  Morphine administration should be limited to use by those familiar with the management of respiratory depression. Rapid intravenous administration may result in chest wall rigidity.\n\nPatients with chronic obstructive pulmonary disease or cor pulmonale and in patients having a substantially decreased respiratory reserve (e.g., severe kyphoscoliosis), hypoxia, hypercapnia or pre-existing respiratory depression have an increased risk of increased airway resistance and decrease respiratory drive to the point of apnea with use of Morphine Sulfate Injection USP.  Therefore, consider alternative non-opioid analgesics, and use Morphine Sulfate Injection USP only under careful medical supervision at the lowest effective dose in such patients.\n\n5.4 Central Nervous System (CNS) Toxicity\n\nExcitation of the central nervous system, resulting in convulsion, may accompany high doses of morphine given intravenously. Dysphoric reactions may occur after any size dose and toxic psychoses have been reported.\n\n5.5 Misuse, Abuse and Diversion of Opioids\n\nMorphine sulfate is an opioid agonist and a Schedule II controlled substance.  Such drugs are sought by drug abusers and people with addiction disorders.  Diversion of Schedule II products is an act subject to criminal penalty. [See Drug Abuse and Dependence (9)]\n\nMorphine sulfate can be abused in a manner similar to other opioid agonists, legal or illicit.  This should be considered when prescribing or dispensing Morphine Sulfate Injection USP in situations where the physician or pharmacist is concerned about an increased risk of misuse, abuse or diversion.\n\nConcerns about abuse, addiction and diversion should not prevent the proper management of pain.  Healthcare professionals should contact their State Professional Licensing Board or State Controlled Substances Authority for information on how to prevent and detect abuse or diversion of this product.\n\n5.6 Central Nervous System (CNS) Depressants\n\nThe depressant effects of morphine are potentiated by the presence of other CNS depressants such as alcohol, sedatives, antihistamines or psychotropic drugs. Use of morphine in conjunction with other CNS active drugs may increase the risk of respiratory depression, hypotension, profound sedation, coma, or death.\n\n5.7 Increased Intracranial Pressure or Head Injury\n\nUse Morphine Sulfate Injection with extreme caution in patients with head injury or increased intracranial pressure. In the presence of head injury, intracranial lesions or a preexisting increase in intracranial pressure, the possible respiratory depressant effects of Morphine Sulfate Injection USP and its potential to elevate cerebrospinal fluid pressure (resulting from vasodilation following CO2 retention) may be markedly exaggerated. Pupillary changes (miosis) from morphine may obscure the existence, extent and course of intracranial pathology. Clinicians should maintain a high index of suspicion for adverse drug reactions when evaluating altered mental status or movement abnormalities in patients receiving this modality of treatment.\n\n5.8 Hypotensive Effect\n\nMorphine sulfate may cause severe hypotension in an individual whose ability to maintain their blood pressure has been compromised by a depleted blood volume, shock, impaired myocardial function or concurrent administration of sympatholytic drugs, and drugs such as phenothiazines or general anesthetics.  Orthostatic hypotension is a frequent complication in single-dose parenteral morphine analgesia in ambulatory patients.\n\nThe vasodilation produced by Morphine Sulfate Injection USP may further reduce cardiac output and blood pressure in patients in circulatory shock.\n\n5.9 Driving and Operating Machinery\n\nMorphine may impair the mental and physical abilities needed to perform potentially hazardous activities such as driving a car or operating machinery. Caution patients accordingly.\n\n5.10 Gastrointestinal Effects\n\nDo not administer Morphine Sulfate Injection USP to patients with gastrointestinal obstruction, especially paralytic ileus because Morphine Sulfate Injection USP diminishes propulsive peristaltic waves in the gastrointestinal tract and may prolong the obstruction.\n\nThe administration of Morphine Sulfate Injection USP may obscure the diagnosis or clinical course in patients with acute abdominal condition.\n\n5.11 Use in Biliary Surgery or Disorders of the Biliary Tract\n\nMorphine sulfate should be used with caution in patients with biliary tract disease, including acute pancreatitis, as morphine sulfate may cause spasm of the sphincter of Oddi and diminish biliary and pancreatic secretions.\n\n5.13 Exposure, Hypothermia, Immersion and Shock\n\nCaution must be used when injecting any opioid intramuscularly into chilled areas or in patients with hypotension or shock, since impaired perfusion may prevent complete absorption; if repeated injections are administered, an excessive amount may be suddenly absorbed if normal circulation is re-established.\n\n5.14 Special Risk Groups\n\nUse Morphine Sulfate injection in reduced dosages in patients with severe renal or hepatic impairment, Addison's disease, hypothyroidism, prostatic hypertrophy, or urethral stricture, and in elderly or debilitated patients.  Monitor these patients closely for signs of respiratory and central nervous system depression. [See Use in Specific Populations (8)]\n\n"
        },{"name": "ADVERSE REACTIONS", "text": "\n\n6  ADVERSE REACTIONS\n\nSerious adverse reactions associated with Morphine Sulfate Injection USP include, respiratory depression, apnea, and to a lesser degree, circulatory depression, respiratory arrest, shock and cardiac arrest.  Rarely, anaphylactoid reactions have been reported when morphine or other phenanthrene alkaloids of opium are administered intravenously.\n\nThe most frequently observed adverse reactions include sedation, lightheadedness, dizziness, nausea, vomiting, constipation and diaphoresis. These effects seem to be more prominent in ambulatory patients and in those who are not experiencing severe pain. Some adverse reactions in ambulatory patients may be alleviated if the patient lies down.\n\nOther possible adverse reactions include:\n\nCentral Nervous System – Euphoria, dysphoria, weakness, headache, agitation, tremor, uncoordinated muscle movements, visual disturbances, transient hallucinations and disorientation.\n\nGastrointestinal – Constipation, biliary tract spasm.\n\nCardiovascular – Tachycardia, bradycardia, palpitation, faintness, syncope and orthostatic hypotension.\n\nGenitourinary – Oliguria and urinary retention; an antidiuretic effect has been reported.\n\nAllergic – Pruritus, urticaria and skin rashes. Anaphylactoid reactions have been reported following intravenous administration.\n\nOther – Opiate-induced histamine release may be responsible for the flushing of the face, diaphoresis and pruritus often seen with these drugs. Wheals and urticaria at the site of injection are probably related to histamine release. Local tissue irritation, pain and induration have been reported following repeated subcutaneous injection. Morphine may alter temperature regulation in susceptible individuals and will depress the cough reflex.\n\nThe most serious adverse reaction encountered is respiratory depression, apnea, circulatory depression, respiratory arrest, shock and cardiac arrest.  Other common frequently observed adverse reactions include: sedation, lightheadedness, dizziness, nausea, vomiting, constipation and diaphoresis. (6)\n\nTo report SUSPECTED ADVERSE REACTIONS, contact BD Rx at 1-866-943-8534 or FDA at 1-800-FDA-1088 or\n\nwww.fda.gov/medwatch\n\n"}
      ],
      "published_date": "2015-12-22"
    },
    {
      "application_numbers": ["NDA204223"],
      "setid": "b62ee1ef-db55-417a-a02e-b103890f9c4b",
      "spl_id": "07a87d97-95a5-4899-a88c-9fb3966548b4",
      "spl_version": "5",
      "sections":[
        {"name": "INDICATIONS AND USAGE", "text": "\n\n1 INDICATIONS AND USAGE\n\nMorphine sulfate is an opioid agonist indicated for the management of pain not responsive to non-narcotic analgesics.\n\nMorphine Sulfate Injection is an opioid agonist indicated for the Management of pain not responsive to non-narcotic analgesics. (1) \n\n"},{
          "name": "DOSAGE AND ADMINISTRATION", "text": "\n\n2 DOSAGE AND ADMINISTRATION\n\nMorphine Sulfate Injection is intended for intravenous and intramuscular administration.\n\nDirect intravenous Injection: The usual starting dose in adults is 0.1 mg to 0.2 mg per kg every 4 hours as needed for pain management.  The dose should be adjusted according to the severity of pain, the occurrence of adverse events, as well as the patient's underlying disease, age and size. (2.2, 2.3)\n\nFor IM morphine the dose should be a fixed dose of 10 mg, which will generally provide adequate analgesia for a 70 kg adult. (2.4)\n\n2.1 General Dosing Considerations\n\nAvoid Medication Errors\n\nMorphine Sulfate Injection is available in five concentrations for direct injection. Take care when prescribing and administering Morphine Sulfate Injection to avoid dosing errors due to confusion between different concentrations and between mg and mL, which could result in accidental overdose and death. Ensure the proper dose is communicated and dispensed. When writing prescriptions, include both the total dose in mg and total dose in volume. \n\nAdministration of Morphine Sulfate Injection should be limited to use by those familiar with the management of respiratory depression. Morphine must be injected slowly; rapid intravenous administration may result in chest wall rigidity.\n\nSelection of patients for treatment with morphine sulfate should be governed by the same principles that apply to the use of similar opioid analgesics.  Individualize treatment in every case, using non-opioid analgesics, opioids on an as needed basis and/or combination products, and chronic opioid therapy in a progressive plan of pain management such as outlined by the World Health Organization, the Agency for Healthcare Research and Quality, and the American Pain Society.\n\n2.2 Individualization of Dosage\n\nAdjust the dosing regimen for each patient individually, taking into account the patient's prior analgesic treatment experience.  In the selection of the initial dose of Morphine Sulfate Injection USP, give attention to the following:\n\nthe total daily dose, potency and specific characteristics of the opioid the patient has been taking previously;\n\nthe reliability of the relative potency estimate used to calculate the equivalent Morphine Sulfate Injection USP dose needed;\n\nthe patient's degree of opioid tolerance;\n\nthe general condition and medical status of the patient;\n\nconcurrent medications;\n\nthe type and severity of the patient's pain;\n\nrisk factors for abuse, addiction or diversion, including a prior history of abuse, addiction.\n\nThe following dosing recommendation, therefore, can only be considered suggested approaches to what is actually a series of clinical decisions over time in management of the pain of each individual patient.\n\nContinual re-evaluation of the patient receiving Morphine Sulfate Injection USP is important, with special attention to the management of pain and the occurrence of side effects associated with therapy.\n\n2.3 Direct Intravenous Injection\n\nThe usual starting dose in adults is 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.\n\nInspect Morphine Sulfate Injection for particulate matter and discoloration prior to administration.\n\nAdminister the injection slowly.\n\nMonitor the patient closely for signs of respiratory and central nervous system depression.\n\n2.4  Intramuscular Injection\n\nThe initial IM dose is 10 mg, every 4 hours as needed to manage pain (based on a 70 kg adult).\n\nInspect Morphine Sulfate Injection for particulate matter and discoloration prior to administration.\n\nMonitor the patient closely for signs of respiratory and central nervous system depression.\n\n2.5 Dosing with Hepatic and Renal Impairment\n\nMorphine Sulfate pharmacokinetics have been reported to be significantly altered in patients with cirrhosis and renal failure. Start these patients with lower doses of Morphine Sulfate Injection USP and titrate slowly while carefully monitoring for respiratory and central nervous system depression. [See Use in Specific Populations (8.7 and 8.8).]\n\n"
        },{"name": "DOSAGE FORMS AND STRENGTHS", "text": "\n\n3 DOSAGE FORMS AND STRENGTHS\n\nMorphine Sulfate Injection USP is available in the following strengths for intravenous and intramuscular administration.\n\n2 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n4 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n5 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n8 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\n10 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n\nInjection, 2 mg/mL, 4 mg/mL, 5 mg/mL, 8 mg/mL and 10 mg/mL in a prefilled disposable syringe for IV or IM use. (3)\n\n"},{"name": "CONTRAINDICATIONS", "text": "\n\n4  CONTRAINDICATIONS\n\nMorphine sulfate is contraindicated in: \n\npatients with known hypersensitivity to morphine.\n\npatients with respiratory depression in the absence of resuscitative equipment.\n\npatients with acute or severe bronchial asthma or hypercarbia.\n\nany patient who has or is suspected of having paralytic ileus.\n\nKnow hypersensitivity or allergy to morphine (4)\n\nBronchial asthma or upper airway obstruction (4)\n\nRespiratory depression in the absence of resuscitative equipment (4)\n\nParalytic  ileus (4)\n\n"},{
          "name": "WARNINGS AND PRECAUTIONS", "text": "\n\n5  WARNINGS AND PRECAUTIONS\n\nDosing errors:  Take care when prescribing and administering to avoid dosing errors due to confusion between different concentrations and between mg and mL, which could result in accidental overdose and death.(5.1)\n\nCardiovascular instability: High doses are excitatory, resulting from sympathetic hyperactivity and increase in circulatory catecholamine. (5.2)\n\nRespiratory depression: Rapid intravenous administration may result in chest wall rigidity (5.3)\n\nCNS toxicity: High doses are excitatory, resulting in convulsions (5.4)\n\nCNS Depressants: May increase the risk of respiratory depression, hypotension, sedation, coma, or death if used in conjunction with other CNS active drugs (5.6)\n\nIncreased intracranial pressure of head injury:  May increase respiratory depressant effects and elevate cerebrospinal fluid pressure (5.7)\n\nHypotensive effect:  May cause hypotension in ambulatory patients (5.8)\n\nGastrointestinal effects:  May diminish propulsive peristaltic waves in the gastrointestinal tract and prolong obstruction (5.10)\n\nBiliary surgery or disorders of biliary tract:  May cause spasm of the sphincter of Oddi and diminish biliary and pancreatic secretions (5.11)\n\n5.1 Risk of Medication Errors\n\nMorphine Sulfate Injection is available in five concentrations for direct injection. Take care when prescribing and administering Morphine Sulfate Injection to avoid dosing errors due to confusion between different concentrations and between mg and mL, which could result in accidental overdose and death. Take care to ensure the proper dose is communicated and dispensed. When writing prescriptions, include both the total dose in mg and the total dose in volume.\n\n5.2 Cardiovascular Instability\n\nWhile low doses of intravenously administered morphine have little effect on cardiovascular stability, high doses are excitory, resulting from sympathetic hyperactivity and increase in circulatory catecholamines. Have Naloxone Injection and resuscitative equipment immediately available for use in case of life-threatening or intolerable side effects and whenever morphine therapy is being initiated.\n\n5.3  Respiratory Depression\n\nRespiratory depression is the primary risk of Morphine Sulfate Injection USP.  Respiratory depression occurs more frequently in elderly or debilitated patients and in those suffering from conditions accompanied by hypoxia, hypercapnia or upper airway obstruction, in whom even moderate therapeutic doses may significantly decrease pulmonary ventilation.  Morphine administration should be limited to use by those familiar with the management of respiratory depression. Rapid intravenous administration may result in chest wall rigidity.\n\nPatients with chronic obstructive pulmonary disease or cor pulmonale and in patients having a substantially decreased respiratory reserve (e.g., severe kyphoscoliosis), hypoxia, hypercapnia or pre-existing respiratory depression have an increased risk of increased airway resistance and decrease respiratory drive to the point of apnea with use of Morphine Sulfate Injection USP.  Therefore, consider alternative non-opioid analgesics, and use Morphine Sulfate Injection USP only under careful medical supervision at the lowest effective dose in such patients.\n\n5.4 Central Nervous System (CNS) Toxicity\n\nExcitation of the central nervous system, resulting in convulsion, may accompany high doses of morphine given intravenously. Dysphoric reactions may occur after any size dose and toxic psychoses have been reported.\n\n5.5 Misuse, Abuse and Diversion of Opioids\n\nMorphine sulfate is an opioid agonist and a Schedule II controlled substance.  Such drugs are sought by drug abusers and people with addiction disorders.  Diversion of Schedule II products is an act subject to criminal penalty. [See Drug Abuse and Dependence (9)]\n\nMorphine sulfate can be abused in a manner similar to other opioid agonists, legal or illicit.  This should be considered when prescribing or dispensing Morphine Sulfate Injection USP in situations where the physician or pharmacist is concerned about an increased risk of misuse, abuse or diversion.\n\nConcerns about abuse, addiction and diversion should not prevent the proper management of pain.  Healthcare professionals should contact their State Professional Licensing Board or State Controlled Substances Authority for information on how to prevent and detect abuse or diversion of this product.\n\n5.6 Central Nervous System (CNS) Depressants\n\nThe depressant effects of morphine are potentiated by the presence of other CNS depressants such as alcohol, sedatives, antihistamines or psychotropic drugs. Use of morphine in conjunction with other CNS active drugs may increase the risk of respiratory depression, hypotension, profound sedation, coma, or death.\n\n5.7 Increased Intracranial Pressure or Head Injury\n\nUse Morphine Sulfate Injection with extreme caution in patients with head injury or increased intracranial pressure. In the presence of head injury, intracranial lesions or a preexisting increase in intracranial pressure, the possible respiratory depressant effects of Morphine Sulfate Injection USP and its potential to elevate cerebrospinal fluid pressure (resulting from vasodilation following CO2 retention) may be markedly exaggerated. Pupillary changes (miosis) from morphine may obscure the existence, extent and course of intracranial pathology. Clinicians should maintain a high index of suspicion for adverse drug reactions when evaluating altered mental status or movement abnormalities in patients receiving this modality of treatment.\n\n5.8 Hypotensive Effect\n\nMorphine sulfate may cause severe hypotension in an individual whose ability to maintain their blood pressure has been compromised by a depleted blood volume, shock, impaired myocardial function or concurrent administration of sympatholytic drugs, and drugs such as phenothiazines or general anesthetics.  Orthostatic hypotension is a frequent complication in single-dose parenteral morphine analgesia in ambulatory patients.\n\nThe vasodilation produced by Morphine Sulfate Injection USP may further reduce cardiac output and blood pressure in patients in circulatory shock.\n\n5.9 Driving and Operating Machinery\n\nMorphine may impair the mental and physical abilities needed to perform potentially hazardous activities such as driving a car or operating machinery. Caution patients accordingly.\n\n5.10 Gastrointestinal Effects\n\nDo not administer Morphine Sulfate Injection USP to patients with gastrointestinal obstruction, especially paralytic ileus because Morphine Sulfate Injection USP diminishes propulsive peristaltic waves in the gastrointestinal tract and may prolong the obstruction.\n\nThe administration of Morphine Sulfate Injection USP may obscure the diagnosis or clinical course in patients with acute abdominal condition.\n\n5.11 Use in Biliary Surgery or Disorders of the Biliary Tract\n\nMorphine sulfate should be used with caution in patients with biliary tract disease, including acute pancreatitis, as morphine sulfate may cause spasm of the sphincter of Oddi and diminish biliary and pancreatic secretions.\n\n5.13 Exposure, Hypothermia, Immersion and Shock\n\nCaution must be used when injecting any opioid intramuscularly into chilled areas or in patients with hypotension or shock, since impaired perfusion may prevent complete absorption; if repeated injections are administered, an excessive amount may be suddenly absorbed if normal circulation is re-established.\n\n5.14 Special Risk Groups\n\nUse Morphine Sulfate injection in reduced dosages in patients with severe renal or hepatic impairment, Addison's disease, hypothyroidism, prostatic hypertrophy, or urethral stricture, and in elderly or debilitated patients.  Monitor these patients closely for signs of respiratory and central nervous system depression. [See Use in Specific Populations (8)]\n\n"
        },{"name": "ADVERSE REACTIONS", "text": "\n\n6  ADVERSE REACTIONS\n\nSerious adverse reactions associated with Morphine Sulfate Injection USP include, respiratory depression, apnea, and to a lesser degree, circulatory depression, respiratory arrest, shock and cardiac arrest.  Rarely, anaphylactoid reactions have been reported when morphine or other phenanthrene alkaloids of opium are administered intravenously.\n\nThe most frequently observed adverse reactions include sedation, lightheadedness, dizziness, nausea, vomiting, constipation and diaphoresis. These effects seem to be more prominent in ambulatory patients and in those who are not experiencing severe pain. Some adverse reactions in ambulatory patients may be alleviated if the patient lies down.\n\nOther possible adverse reactions include:\n\nCentral Nervous System – Euphoria, dysphoria, weakness, headache, agitation, tremor, uncoordinated muscle movements, visual disturbances, transient hallucinations and disorientation.\n\nGastrointestinal – Constipation, biliary tract spasm.\n\nCardiovascular – Tachycardia, bradycardia, palpitation, faintness, syncope and orthostatic hypotension.\n\nGenitourinary – Oliguria and urinary retention; an antidiuretic effect has been reported.\n\nAllergic – Pruritus, urticaria and skin rashes. Anaphylactoid reactions have been reported following intravenous administration.\n\nOther – Opiate-induced histamine release may be responsible for the flushing of the face, diaphoresis and pruritus often seen with these drugs. Wheals and urticaria at the site of injection are probably related to histamine release. Local tissue irritation, pain and induration have been reported following repeated subcutaneous injection. Morphine may alter temperature regulation in susceptible individuals and will depress the cough reflex.\n\nThe most serious adverse reaction encountered is respiratory depression, apnea, circulatory depression, respiratory arrest, shock and cardiac arrest.  Other common frequently observed adverse reactions include: sedation, lightheadedness, dizziness, nausea, vomiting, constipation and diaphoresis. (6)\n\nTo report SUSPECTED ADVERSE REACTIONS, contact BD Rx at 1-866-943-8534 or FDA at 1-800-FDA-1088 or\n\nwww.fda.gov/medwatch\n\n"}
      ],
      "published_date": "2013-11-08"
    }
  ]
}
